[
 {
  "title": "Лавров назвал бредятиной слухи о якобы готовящемся госперевороте в России ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_22-59-15_725673.jpg",
  "text": "Сообщения о том, что в России может готовиться государственный переворот, а также о \"пропаже\" министра обороны РФ Сергея Шойгу, являются ложью и бредятиной,заявилглава МИД РФ Сергей Лавров.\"Я не хочу комментировать бредятину. Потому что это именно бредятина, которую распространяют и спецслужбы Украины. Как вы сейчас упомянули, ее распространяют и наши неолибералы российские, находящиеся сейчас за границей. Видимо, им там с утра подают материалы, которые необходимо озвучить, и они их озвучивают\", - сказал Лавров в понедельник в интервью сербским СМИ, отвечая на просьбу прокомментировать сообщения о якобы готовящемся в России госперевороте, а также об \"исчезновении\" министра обороны РФ.По словам главы МИД РФ, \"это все откровенная ложь, все живы, все здоровы, все работают\", \"регулярно это можно видеть на экранах телевизоров и в соцсетях\". \"Все правительство работает, вся администрация президента работает исходя из интересов нашей страны, исходя из всех тех должностных обязанностей, которые на всех нас возложены\", - подчеркнул Лавров."
 },
 {
  "title": "Гурбангулы Бердымухамедов попросил президента об отпуске ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_22-46-54_877243.jpg",
  "text": "Гурбангулы Бердымухамедов попросил президента об отпуске, передает\"Хроники Туркменистана\".25 марта президент Сердар Бердымухамедов провел свое первое заседание кабинета министров, на котором переназначил вице-премьеров.На заседании также присутствовал экс-президент, председатель халк маслахаты милли генгеша (верхней палаты парламента) Гурбангулы Бердымухамедов.После заседания Гурбангулы Бердымухамедов обратился к президенту Туркменистана с личной просьбой.\"Как вы знаете, вот уже 40 лет я работаю на руководящей должнос­ти, 25 лет занимаюсь политикой. В связи с большим объемом работы за это время я не мог отдохнуть в полной мере\", - сказал экс-президент и попросил предоставить ему трудовой отпуск с 1 апреля.Бердымухамедов-старший отметил, что за время отпуска завершит работу над новыми книгами, а также должным образом подготовится к проведению намеченных на этот год Межпарламентского форума стран Центральной Азии и России, диалога женщин стран Центральной Азии и России и других международных мероприятий.На период отпуска временное исполнение должностных обязанностей он попросил возложить на своего заместителя Касымгулы Бабаева.Сердар Бердымухамедов просьбу удовлетворил. Длительность отпуска не указывается."
 },
 {
  "title": "СМИ: Среди отравленных участников российско-украинских переговоров был Роман Абрамович ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_22-31-25_363267.jpg",
  "text": "Расследовательский проект Bellingcat сообщил вTwitter, что подтверждает информацию о том, что у нескольких участников переговоров России и Украины, проходивших 3 марта, были симптомы отравления, схожие с симптомами при применении химического оружия.Всего, по данным Bellingcat, такие симптомы в ночь на 4 марта были у троих участников переговоров, в том числе у бизнесмена Романа Абрамовича.Участники переговоров жаловались на воспаление кожных покровов и слизистой глаз, а также резкую боль в глазах, не проходившую несколько часов.Bellingcat пишет, что переговоры проходили на украинской территории, не уточняя подробностей.The Wall Street Journalв свою очередь сообщает, что Абрамович и еще двое участников переговоров, в том числе Рустем Умеров, почувствовали себя плохо после переговоров в Киеве. По данным WSJ, Абрамович в Киеве также встречался с президентом Украины Владимиром Зеленским, у которого симптомов отравления не зафиксировано.Представители украинской стороны, пишет WSJ, связали отравление с попыткой некоторых сил в Кремле сорвать мирные переговоры. Источник, близкий к Абрамовичу, заявил изданию, что не знает, кто стоит за попыткой отравления.\"Миллиардер потерял зрение на несколько часов. Вместе с представителем украинской делегации Рустемом Умеровым после этого они проходили лечение в стамбульской клинике. Сейчас они оба в порядке. С момента инцидента он посещал Киев для переговоров еще минимум один раз. Абрамович будет участвовать и в новом туре переговоров, который начнется завтра в Стамбуле\", - написала журналистка Фарида Рустамова со ссылкой на источник.Неофициальные источники в конце февраля - начале марта сообщали, что Роман Абрамович принимает участие в мирных переговорах России и Украины. О визите Абрамовича в Украину и переговорах в Киеве ранее известно не было. По официальным данным, Россия и Украина провели несколько раундов очных переговоров на территории Беларуси, а затем делегации продолжили общение по видеосвязи. Новый очный раунд переговоров должен пройти в Стамбуле.Ранее \"Агентство\" написало, что участник украинской делегации на переговорах с Россией депутат Верховной рады Рустем Умеров в марте был отравлен и временно выбыл из числа переговорщиков. Один из источников \"Агентства\" заявлял, что Умеров - не единственный пострадавший, но никаких подробностей не раскрывал."
 },
 {
  "title": "Сотрудники Кыргызстандарта обратились к Садыру Жапарову ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_22-13-41_723239.jpg",
  "text": "Коллектив Центра по стандартизации и метрологи при Министерстве экономики и коммерции (Кыргызстандарт) написал открытое обращение в адрес президента Садыра Жапарова, главы кабмина Акылбека Жапарова и министра экономики Данияра Амангельдиева.\"Коллектив Кыргызстандарта обеспокоен и обескуражен внезапным снятием с должности директора Ахматова Султана Маматовича.В последнее время прослеживается нездоровая тенденция частой и внезапной смены руководства Кыргызстандарта, что пагубно влияет на результаты работы сотрудников старейшей организации Кыргызской Республики.Султан Маматович дважды возглавлял Кыргызстандарт и показал себя как знающий и болеющий за развитие и прогрессивный рост организации, не терпящий равнодушия. На сегодняшний день такие профессионалы востребованы как никогда.Считаем, что Султан Маматович является профессиональным квалифицированным руководителем и соответствует своей должности, очень отзывчивый к нуждам сотрудников и заинтересован в усилении роли Кыргызстандарта в развитии экономики республики.Под руководством Султана Маматовича за короткий период времени были проведены следующие работы:заключены меморандумы по взаимовыгодному сотрудничеству с Венгерскими институтами стандартов и метрологии;отремонтированы офисные помещения для специалистов эталонных лабораторий;отремонтированы помещения эталонных лабораторий (установлен пропускной контроль - ограниченный доступ);отремонтированы офисные помещения на третьем этаже Кыргызстандарта;произведен закуп дополнительного оборудования в эталонную лабораторию;произведен закуп оборудования для оснащения лаборатории по поверке приборов фото- и видеофиксации по проекту \"Безопасный город\";проведены работы по развитию деятельности территориальных подразделений: заложены мероприятия по помощи в оснащении необходимым оборудованием территориальных подразделений в соответствии с потребностями регионов, утверждение тарифов по оказанию государственных услуг территориальными подразделениями;начаты работы по изменению и улучшению сайта организации и другие работы.создал здоровый климат в коллективе, который очень важен для сотрудников.Мы, сотрудники организации, хотим подчеркнуть, что за короткий период работы директор Султан Маматович продемонстрировал только рвение и желание в сторону развития деятельности инфраструктуры качества и улучшения условий работы для сотрудников.Для Кыргызстандарта 2022 год является юбилейным, так как в октябре организация отмечает свое 95-летие. Весь этот год коллектив готовится отметить значимыми успехами в соответствующих областях экономики. К тому же Кыргызская Республика в лице директора Кыргызстандарта в 2022 году председательствует в Межгосударственном совете по стандартизации, метрологии и сертификации стран СНГ.Коллективу очевидно, что под руководством Султана Маматовича Кыргызстандарт может достичь высоких показателей в рамках укрепления инфраструктуры качества.Просим прислушаться к нашему мнению и рассмотреть наше обращение о том, что терять такого руководителя с наработанным опытом нельзя!\""
 },
 {
  "title": "Строительство Камбар-Атинской ГЭС-1 скоро запустят. На первый этап потратят $498 млн  ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_21-51-47_717390.jpg",
  "text": "Глава кабмина Акылбек Жапаров заявил, что в скором времени начнется строительство Камбар-Атинской ГЭС-1. Эту информацию он озвучил на аппаратном совещании администрации президента.\"Впервые в истории независимости начато строительство железной дороги Балыкчы - Кочкор - Кара-Кече, в ближайшее время будет дан старт строительству Камбар-Атинской ГЭС-1. Финансовые ресурсы имеются. Министерство финансов мобилизует в ближайшее время $498 млн для первого этапа строительства. Это даст нам дополнительные 1000 МВт и обеспечит энергетическую независимость страны.Уставные капиталы государственных банков будут доведены до $100 млн США.Разработан и одобрен план антикризисных мер более чем на 126 млрд сомов, при этом впервые антикризисный план подкреплен финансовыми ресурсами и не носит декларативный характер.С апреля текущего года начнется поэтапное повышение заработных плат бюджетных организаций: учителей, медиков и работников культуры.Вся эта информация должна на постоянной основе выходить в социальных сетях, чтобы сограждане знали, чем занимается кабинет министров\", - пояснил глава кабмина.Снимок на главной странице иллюстративный."
 },
 {
  "title": "Жапаров взялся за баранов. Глава кабмина поручил заасфальтировать все скотные рынки ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_21-40-54_936104.jpg",
  "text": "Глава кабмина Акылбек Жапаров на аппаратном совещании администрации президента подверг жесткой критике состояние скотных рынков столицы и в регионах республики.\"Я вчера посмотрел видео, которое отправили мне посетители скотного рынка в городе Караколе. Люди утопают в грязи, элементарных условий для граждан нет, и это происходит в городе, который выбран культурной столицей СНГ в 2022 году. Даю вам месячный срок все вычистить, заасфальтировать и доложиться. Это касается не только Каракола, но и всех скотных рынков республики. Лично проеду и все проверю. Главы госадминистраций и мэры городов несут персональную ответственность за это\", - сказал Акылбек Жапаров.Он также добавил, что каждый государственный орган должен реагировать на все обращения, опубликованные гражданами в социальных сетях.\"В век цифровизации социальные сети стали инструментом эффективных коммуникаций, все государственные органы должны иметь аккаунты в социальных сетях и оперативно реагировать на обращения граждан. Это очень хороший канал связи и взаимодействия с аудиторией, который нам необходимо активно использовать\", - сказал Акылбек Жапаров и отметил, что социальные сети можно использовать не только для реакции на негативные обращения граждан, но и для публичного ведения отчетности государственных органов о проводимой работе."
 },
 {
  "title": "Между Кыргызстаном и Турцией создан совместный таможенный совет ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_21-15-25_945062.jpg",
  "text": "23 марта в Анкаре в рамках реализации меморандума по созданию совместного таможенного совета между ГТС при МФ КР и Министерством торговли Турецкой Республики состоялось первое заседание совместного таможенного совета таможенной администрации Кыргызской Республики и Турецкой Республики.Как сообщается, в ходе встречи стороны обсудили актуальные вопросы двустороннего сотрудничества по перспективным направлениям таможенной деятельности. В частности, обсуждались вопросы текущего развития таможенных служб двух стран, обмена информацией о взаимной торговле между Кыргызской Республикой и Турецкой Республикой, сотрудничество в сфере обучения сотрудников кинологических центров, правоохранительная деятельность, функционирование центра оперативного управления таможенной службы Турции и применение современных технологий при администрировании товаров и транспортных средств.Стороны договорились сохранить достигнутый уровень кыргызско-турецкого сотрудничества, а также выразили надежду на более глубокое и плодотворное взаимодействие.По итогам первого заседания совместного таможенного совета сторонами были подписаны следующие международные договоры:протокол между кабмином КР и правительством Турции об обмене предварительной информацией по товарам и транспортным средствам, пересекающим государственные границы;протокол между кабмином КР и правительством Турции по упрощению таможенного коридора;протокол по итогам первого заседания совместного таможенного совета между Государственной таможенной службой КР и Министерством торговли Турецкой Республики."
 },
 {
  "title": "\"Все друг другу земляки или родственники\". Глава ГНС заступился за своего 26-летнего зама ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_21-00-12_879367.jpg",
  "text": "Одной из самых обсуждаемых тем прошлой недели стало назначение 26-летнего Исламбека Кыдыргычева на пост заместителя ГНС. Сперва кыргызстанцы были удивлены возрастом чиновника - редко в Кыргызстане на довольно высокий пост назначают в таком юном возрасте.Потом общественность узнала, что 26-летний зампред ГНС в свое время заваливал экзамены по предмету налогообложение - на что сам Исламбек Кыдыргычев заявил, что пересдал предмет.После журналисты выявили его связь с главой кабмина Акылбеком Жапаровым: отец 26-летнего Исламбека Кыдыргычева является одноклассником Акылай Жапаровой (родной сестры Акылбека Жапарова).РедакцияKaktus.mediaпоинтересовалась у главы ГНС Алтынбека Абдувапова, не смущают ли его эти моменты из жизни его нового заместителя.- Мы с вами хотели бы поговорить о вашем молодом заместителе, назначение которого вызвало неоднозначную реакцию у общества.- Да, конечно, в курсе. Не в вакууме живем. И признаться, в немалой степени удивлен. Что такого невероятного произошло? Двадцать шесть лет? Это что, мало? Извините, но с одной стороны общественность постоянно требует обновления, новых лиц, свежих сил, а потом, когда появляются такие, люди начинают обвинять. И в чем? В молодости.- Ну не совсем в молодости, наверное. Больше сомнений в том, что достаточно ли опыта и знаний у человека, чтобы занимать такой пост.- Начнем с того, что представление о его назначении было внесено лично мною. А мне, учитывая поставленный на 2022 год план по сбору налогов и платежей в бюджет, пассажиры и лишний балласт, как вы понимаете, совершенно ни к чему. Так что он не варяг, спущенный кем-то сверху.- То есть вы не сомневаетесь в его компетентности и в нем самом?- Вообще-то я во всем сомневаюсь. А если серьезно, я знаю его по работе не один день. С тех самых пор, как он в аппарате правительства курировал вопросы налоговой политики, и вплоть до его последней должности - в администрации президента. За все это время через его экспертизу прошли десятки нормативных актов. Он внес немало усилий в развитие и укрепление налоговой службы. То есть, несмотря на относительную молодость, человек достаточно в теме.Кстати о молодости. Готовясь ко встрече с вами, я покопался в Интернете и выяснил удивительную вещь. Оказывается, самым молодым министром в правительстве Объединенных Арабских Эмиратах в 2016 году стала 22-летняя Шамме Сухаил Фарис аль-Мазруи. Это в стране, которая по нашим меркам является довольно консервативной в гендерной политике. Значит, молодость не помеха делу.Я уже не говорю про Европу, где в 2018 году членом правительства Швеции стала 23-летняя Эбба Германсон.Не отстают от них и наши соседи. Совсем недавно в Узбекистане заместителем министра народного образования был назначен 22-летний Алишер Садуллаев. И, конечно, все мы должны помнить нашего великого Жусупа Абрахманова, который возглавил страну в 26 лет.- Хорошо, тогда интересует другой момент: какие вопросы он будет курировать?- Да, перед нами стоят большие задачи, требующие безотлагательного решения. Одной из них является вывод экономики из тени на свет. И в этой связи внедрение ККМ имеет решающее значение. Я с полной ответственностью заявляю, что без тотального внедрения ККМ вывод теневой экономики на свет невозможен. А здесь уже речь идет о прямой угрозе суверенитету страны.Вся страна наблюдала возню вокруг внедрения ККМ вживую. Были протесты, саботаж. Дело продвигается медленно. В этой связи и было принято решение о замене курирующего заместителя.Кыдыргычев обладает определенными навыками и знаниями в этой сфере. И самое главное - готов оправдать доверие и работать над этой проблемой неустанно. Ну а дальше время покажет.- Перейдем к самому важному: после назначения Исламбека Кыдыргычева журналисты выявили его связь с действующим главой кабмина Акылбеком Жапаровым. Вас этот момент не смущает?- То, что он родом из Кочкорского района, я узнал, так же как и многие другие, из средств массовой информации и соцсетей уже после назначения. До этого вопросом, откуда он родом, совершенно не интересовался. И впредь при подборе кадров интересоваться тоже не собираюсь. Мне важны компетентность человека и порядочность. Остальное не имеет никакого значения.Видите ли, мы маленькая страна, и если покопаться, все друг другу приходимся или земляками, или родственниками. И что теперь? Жизнь и работа должны остановиться? Вы только вдумайтесь, в чем его обвиняют. Оказывается, он сын одноклассника сестры Акылбека Жапарова. Это же бред какой-то. Это даже не седьмая вода на киселе, как говорят русские. Если мы пойдем таким путем, а мы уже это практикуем, то девяносто процентов чиновников надо уволить, потому что все они кому-то приходятся родственниками, одноклассниками, однокурсниками, друзьями. Так что не считаю нужным даже как-то комментировать этот бред."
 },
 {
  "title": "Водитель BMW сбил двух школьников, а после скрылся. Один из детей в тяжелом состоянии ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_20-15-15_281379.jpg",
  "text": "Водитель на BMW сбил детей 12 и 13 лет, а потом скрылся. Сейчас он задержан. Об этом сообщили в главном управлении по обеспечению безопасности дорожного движения МВД Кыргызстана.Как уточняется, вчера, 27 марта, примерно в 21:30 в ОВД Аламудунского района поступило сообщение о том, что в селе Нижняя Ала-Арча сбили двух детей.Установлено, что 27 марта примерно в 21:30 неизвестный водитель, управлявший автомобилем марки BMW M3 черного цвета с неизвестным номерным знаком, двигаясь с севера на юг по улице Киргизия в селе Нижняя Ала-Арча, на пешеходном переходе сбил пешеходов Ж. А., 2009 года рождения, и Б. Б., 2010 года рождения, а потом скрылся.1из4Один из детей находится в тяжелом состоянии в больнице, второй в удовлетворительном состоянии.Подозреваемый был задержан. Им оказался П. И., 2001 года рождения, житель Бишкека. Автомобиль поставлен на специализированную стоянку."
 },
 {
  "title": "Страны \"Большой семерки\" отказались платить за российский газ в рублях ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_20-03-56_934076.jpg",
  "text": "Страны \"Большой семерки\" не будут выполнять требование России об оплате поставок газа в рублях. Об этом, сообщаетReuters, объявил министр экономики Германии Роберт Хабек по итогам переговоров участников G7.По словам Хабека, все министры энергетики стран \"Большой семерки\" согласились с тем, что требование об оплате в рублях - \"одностороннее очевидное нарушение существующих контрактов\".\"Оплата в рублях неприемлема, и мы призываем заинтересованные компании не выполнять требование Путина\", - сказал он, добавив, что \"попытка Путина разделить нас очевидна, но этого не произойдет\"."
 },
 {
  "title": "ГКНБ опубликовал видео, на котором пограничники КР вымогают деньги и получают взятки ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_19-51-16_796427.jpg",
  "text": "Сотрудники ГКНБ задержали шестерых человек, в основном военнослужащих погранслужбы, на КПП \"Кадамджай - Автодорожный\". По информации следствия, военнослужащие указанного поста на систематической основе занимались вымогательством и получением взяток у водителей автотранспортных средств, занимающихся перевозкой товаров народного потребления через государственную границу Кыргызстана.По данному факту было возбуждено уголовное дело по статье \"Злоупотребление должностным положением\", а Генеральной прокуратурой создана межведомственная следственная группа из числа следователей Военной прокуратуры и ГКНБ.На основании собранных по делу неопровержимых доказательств были задержаны и водворены в ИВС СИЗО ГКНБ КР контролеры вышеуказанного поста пограничной службы А. Б., А. Н., А. Ж., А. Ж. и начальник смены О. Э., а также посредник Ж.А., вовлеченный в данную коррупционную схему.Задержанным было предъявлено обвинение в совершении соответствующего преступления, а Первомайским районным судом избрана мера пресечения в виде заключения под стражу."
 },
 {
  "title": "В Казахстане уволили радиоведущую за слова \"дядю Вову на помощь позовем\" ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_19-14-25_758278.jpg",
  "text": "В Казахстане радиоведущая \"Европа Плюс Казахстан\" Любовь Панова сегодня уволена с работы из-за комментария в Facebook, в котором она пообещала не согласным с российской политикой казахстанцам \"позвать на помощь дядю Вову\", пишет\"Медиазона\".Согласно официальному сообщению радиостанции, трудовые отношения с Пановой прекращены 28 марта.Радиоведущая Любовь Панова на фоне военного вторжения России в Украину, отвечая на комментарии в соцсети, пообещала не согласным с российской политикой казахстанцам \"позвать на помощь дядю Вову\". После этого многие пользователи соцсетей требовали уволить ведущую новостей \"за грубые высказывания, разжигание межнациональной розни и за призыв к войне\".\"Европа Плюс Казахстан\" заявила, что позиция, высказанная Пановой в ее личных аккаунтах в социальных сетях, не имеет ничего общего с политикой радиостанции, и пообещала рассмотреть публичные высказывания сотрудницы на дисциплинарном комитете."
 },
 {
  "title": "В Бишкеке сотрудники ГКНБ задержали помощника прокурора. Требовал деньги и имущество ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_18-46-32_783816.jpg",
  "text": "26 марта в Бишкеке был задержан помощник прокурора Октябрьского района. Сообщается, что сотрудники ГКНБ совместно со следственным управлением Генпрокуратуры задержали Т. Н. Ж. - его подозревают в злоупотреблении должностным положением.Известно, что помощник прокурора незаконно забрал грузовую автомашину стоимостью более 35 тыс. долларов у одного из пострадавших за якобы имеющиеся долги и требовал у другого пострадавшего 30 тыс. долларов или оформить на его близких родственников недвижимое имущество. В результате проведенного обыска добыты вещественные и документальные доказательства о переоформлении частного дома второго пострадавшего на близкого родственника помощника прокурора.В настоящее время подозреваемый задержан и водворен в ИВС СИЗО ГКНБ. Также проводятся соответствующие следственно-оперативные мероприятия по установлению причастности задержанного к другим аналогичным противоправным фактам."
 },
 {
  "title": "В Бишкеке снова осадки. Прогноз погоды на ближайшие дни ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_18-38-40_181252.jpg",
  "text": "Прогноз погоды по Чуйской области на 29-31 марта и 1-4 апреля29 марта ночью в отдельных районах, днем на большей части территории дождь, в предгорных и горных районах снег, днем в отдельных районах осадки интенсивные.30 марта ночью на большей части территории дождь, снег, в предгорных и горных районах снег.30 марта днем, 31 марта и 1-2 апреля без осадков.3 апреля ночью в горных районах снег, в зоне земледелия без осадков.3 апреля днем и 4 апреля без осадков.На горных участках дорог гололедица. Ветер западный 4-9 м/с, 29 марта днем в отдельных районах с усилением до 15-20 м/с.По теме:29 марта в части Бишкека отключат свет (список улиц)Бишкек29 марта, вторникНочью +2...+4 °C,временами дождь.Ветер западный 4-9 м/сс усилением до 14 м/с.Днем+13...+15 °C,дождь, снег.Ветер западный 4-9 м/сс усилением до 14 м/с.30 марта, средаНочью -2...-4 °C,дождь, снег.Ветер западный 4-9 м/с.Днем+11...+13 °C, без осадков. Ветер западный 4-9 м/с.31 марта, четвергНочью +1...+3 °C, без осадков. Ветер западный 4-9 м/с.Днем+17...+19 °C, без осадков. Ветер западный 4-9 м/с.1 апреля, пятницаНочью +2...+4 °C, без осадков. Ветер западный 4-9 м/с.Днем+17...+19 °C, без осадков. Ветер западный 4-9 м/с.По теме:Прогноз погоды на март 2022 года в Кыргызстане 🌸2 апреля, субботаНочью +3...+5 °C, без осадков. Ветер западный 4-9 м/с.Днем+17...19 °C, без осадков. Ветер западный 4-9 м/с.3 апреля, воскресеньеНочью +3...+5 °C, без осадков. Ветер западный 4-9 м/с.Днем+18...+20 °C, без осадков. Ветер западный 4-9 м/с.4 апреля, понедельникНочью +4...+6 °C, без осадков. Ветер западный 4-9 м/с.Днем+19...+21 °C, без осадков. Ветер западный 4-9 м/с.По теме:+31 🌞 и -22 ❄️ Температурные рекорды марта в Бишкеке (графики)Ориентировочный прогноз погоды по Кыргызстану на 5-6 апреля5-6 апрелябез осадков.Повышение температуры воздуха.Прогноз погоды по Таласской области на 29-31 марта и 1-4 апреля29 марта ночью без осадков. Днем на большей части территории дождь, в предгорных и горных районах снег.30-31 марта и 1-4 апреля без осадков.На горных участках дорог гололедица. Ветер западный 4-9 м/с, 29 марта днем в отдельных районах с усилением до 15-20 м/с.Прогноз погоды по Ошской области на 29-31 марта и 1-4 апреля29 марта ночью в отдельных районах, днем на большей части территории дождь, в предгорных и горных районах снег, днем в отдельных районах осадки интенсивные.30 марта ночью в отдельных районах дождь, в предгорных и горных районах снег.30 марта днем, 31 марта и 1-2 апреля без осадков.3 апреля ночью в горных районах снег, в зоне земледелия без осадков.3 апреля днем и 4 апреля без осадков.На горных участках дорог гололедица. Ветер западный 4-9 м/с, 29 марта днем в отдельных районах с усилением до 15-20 м/с.Прогноз погоды по Джалал-Абадской области на 29-31 марта и 1-4 апреля29 марта ночью в предгорных и горных районах снег, в долинной зоне без осадков. Днем на большей части территории дождь, в предгорных и горных районах снег, в отдельных районах осадки интенсивные.30 марта ночью в отдельных районах дождь, в предгорных и горных районах снег.30 марта днем, 31 марта и 1-2 апреля без осадков.3 апреля ночью в горных районах снег, в зоне земледелия без осадков.3 апреля днем и 4 апреля без осадков.На горных участках дорог гололедица. Ветер западный 4-9 м/с, 29 марта днем в отдельных районах с усилением до 15-20 м/с.Прогноз погоды по Баткенской области на 29-31 марта и 1-4 апреля29 марта ночью в отдельных районах, днем на большей части территории дождь, в предгорных и горных районах снег, днем в отдельных районах осадки интенсивные.30-31 марта и 1-2 апреля без осадков.3 апреля ночью в горных районах снег, в зоне земледелия без осадков.3 апреля днем и 4 апреля без осадков.На горных участках дорог гололедица. Ветер западный 4-9 м/с, 29 марта днем в отдельных районах с усилением до 15-20 м/с.Прогноз погоды по Иссык-Кульской области на 29-31 марта и 1-4 апреля29 марта ночью без осадков.29 марта днем и 30 марта ночью на большей части территории дождь, снег, в горных районах снег.30 марта днем, 31 марта и 1-4 апреля без осадков.На горных участках дорог гололедица. Ветер западный 4-9 м/с, 29 марта днем и 30 марта ночью в отдельных районах с усилением до 15-20 м/с.Прогноз погоды по Нарынской области на 29-31 марта и 1-4 апреля29 марта ночью в отдельных районах, днем на большей части территории дождь, снег, в горных районах снег.30 марта ночью в отдельных районах снег.30 марта днем, 31 марта и 1-4 апреля без осадков.На горных участках дорог гололедица. Ветер западный 4-9 м/с, 29 марта днем и 30 марта ночью в отдельных районах с усилением до 15-20 м/с."
 },
 {
  "title": "29 марта в части Бишкека отключат свет (список улиц) ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_18-30-22_228270.jpg",
  "text": "\"Северэлектро\" предупредило о возможном отключении электроэнергии в части Бишкека и Чуйской области29 марта. Информация указана на официальном сайте распредкомпании.По теме:В Бишкеке снова осадки. Прогноз погоды на ближайшие дниКак отмечается, отключения связаны с плановым техобслуживанием электросетей.Бишкек29 марта, вторникВосточный РЭС:09:00-17:006-й мкр., д. 5а09:30-17:00отрезки ул. Карасаева, пер. Тунгусского09:30-14:00жилмассив \"Ак-Тилек\" (ул. Коллективная, пер. Коллекторный)09:30-18:00отрезки улиц Великолукской, 8 Марта, Семипалатинской, Елебесова, Свободной, Джакыпова, Арычной, пер. ГрозненскогоПо теме:Прогноз погоды на март 2022 года в Кыргызстане 🌸Западный РЭС:09:00-17:00отрезок ул. Каракульской, Медерова, Тыныстанова09:00-18:00отрезки улиц Панфилова, Чуйкова, Орозбекова09:00-17:00жилмассив \"Арча-Бешик\" (ул. Ак-Туз, Ак-Марал, Садыбакасова);пр. Айтматова;ул. Айни.По теме:+31 🌞 и -22 ❄️ Температурные рекорды марта в Бишкеке (графики)Чуйская областьПеречень участков техобслуживания электросетей на29 марта в Чуйской области-здесь.Круглосуточные номера телефонов диспетчерских служб районов электросетей ОАО \"Северэлектро\" -здесь."
 },
 {
  "title": "Открыты вакансии преподавателей на 2022/23 учебный год в Инновационный колледж АУЦА ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_18-05-49_919523.jpg",
  "text": "Прием резюме - до 15 апреля 2022 года.Инновационный колледж при Американском университете в Центральной Азии объявляет набор преподавателей на 2022/23 учебный год по направлениям:информационные технологии (программирование);дизайн;экономика, бизнес, предпринимательство, финансы;экология;английский язык;высшая математика и статистикаТребования:высшее образование (не ниже степени магистра, PhD приветствуется);опыт преподавания или проведения тренингов и семинаров;знание русского и английского языков обязательноРезюме принимаются до 15 апреля 2022 года по e-mail[email protected]или по адресу: г. Бишкек, ул. Медерова, 161а.Резюме необходимо оформить на русском языке, указав конкретное направление преподавания."
 },
 {
  "title": "В России предложили изменить понятие \"соотечественники\" ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_17-45-19_945768.jpg",
  "text": "В Госдуму России внесли законопроект о признании соотечественниками всех владеющих русским языком. Об этом пишетLenta.ru.Первый зампред комитета Госдумы по делам СНГ, евразийской интеграции и связям с соотечественниками Константин Затулин внес в палату законопроект, согласно которому предлагается признавать соотечественниками всех, кто владеет русским языком.Согласно документу, устраняются недостатки неоправданно широкого толкования главного понятия \"соотечественник\". Так,предлагается признавать соотечественниками лиц, которые владеют русским языком и относятся к народам, исторически проживающим на территории России, а также лиц, \"чьи прямые предки родились или проживали на территории Российской Федерации\".Поясняется, что за минувшие после распада СССР 30 лет выросло новое поколение соотечественников, не имевших гражданства Советского Союза. В этой связи из определения понятия \"соотечественник\" исключена связь с гражданством СССР."
 },
 {
  "title": "Адвокат: Чиновники называют других лопухами, но их не задерживают ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_17-45-57_140052.jpg",
  "text": "Сегодня, 28 марта, в Бишкекском горсуде идет судебное разбирательство по жалобе адвокатов об аресте юриста Нурбека Токтакунова на пять суток.Один из адвокатов в своем выступлении возмутится тем, что многие чиновники называют других лиц лопухами.\"Называют генпрокурора никем, и так далее. Но их почему-то не привлекают к ответственности. Почему так?\" - задался вопросом адвокат.Он отметил, что силовики должны быть справедливыми и привлекать тогда всех.Напомним, 24 марта судья Первомайского райсуда Бишкека Убайдулла Сатимкулов вынес решение об аресте Нурбека Токтакунова на пять суток за оскорбление судей, его обвинили в мелком хулиганстве."
 },
 {
  "title": "Горсуд оставил юриста Нурбека Токтакунова под стражей ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_17-36-58_470293.jpg",
  "text": "Сегодня, 28 марта, в Бишкекском горсуде идет судебное разбирательство по жалобе адвокатов об аресте юриста Нурбека Токтакунова на пять суток.По теме:Нурбека Токтакунова доставили в горсуд БишкекаВернувшись из совещательной комнаты, судебная коллегия объявила, что оставляет решение Первомайского райсуда Бишкека в силе и без изменений.Напомним, 24 марта судья Первомайского райсуда Бишкека Убайдулла Сатимкулов вынес решение об аресте Нурбека Токтакунова на пять суток за оскорбление судей, его обвинили в мелком хулиганстве."
 },
 {
  "title": "В Кыргызстане задержали боевика международной террористической организации ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_17-23-25_714536.jpg",
  "text": "На территории Кыргызстана задержали боевика международной террористической организации \"Катиба Таухид ва-Джихад\". По некоторым данным, его готовили для совершения акта в качестве террориста-смертника, сообщает пресс-служба ГКНБ КР.По теме:Разыскиваемый на родине узбекистанец организовал в КР подпольную экстремистскую сетьЗадержание прошло 24 марта. Сообщается, что задержанный Ш. Р. ранее прошел диверсионную подготовку в Сирии.Задержанный.Он обучался минно-взрывному делу и участвовал в боевых действиях против сил антитеррористической коалиции. Также есть сведения, что лидеры организации \"Катиба Таухид ва-Джихад\" отправили его в одну из стран региона для совершения террористического акта как террориста-смертника.Сейчас задержанный находится в СИЗО ГКНБ КР. Следствие продолжается."
 },
 {
  "title": "Осадки есть, а Токтогулка не наполняется. Официальная версия ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_16-46-42_691312_w.jpg",
  "text": "К 28 марта объем воды в Токтогульском водохранилище составил 7,860 млрд кубометров.Приток составил 194 кубометра в секунду, а среднесуточный расход составляет 238 кубометров/сек.В прошлом году показатели были следующими:объем - 8,752 млрд кубометров при расходе 234 кубометра в секунду.Токтогульская ГЭС.При этом за неделю объем воды в Токтогульском водохранилище снизился более чем на 50 млн с лишним кубометров.Как сообщилаKaktus.mediaаналитик в области энергетики и член проекта по реконструкции Токтогульской ГЭС Алтынай Абдыкеримова, нынешние осадки не влияют пока на уровень наполняемости Токтогульского водохранилища.\"Водохранилище переживало времена и похуже. У нас даже было момент, когда уровень воды опускался до 6 млрд кубометров. Мы зависим от таяния ледников, полноценно начнет таять уже в мае, тогда мы и сможем увидеть прирост потока воды. Этот год вообще отличался от других\", - сказала она.Токтогульская ГЭС.В этом году мы не сможем наполнить Токтогулку до такого уровня, до которого хотели. На следующий год мы надеемся изменить ситуацию .Абдыкеримова отметила, что объем воды будет расти и сейчас, специалисты ГЭС пытаются приложить максимальные усилия для сохранения запасов и их рационального использования. Также есть альтернативные решения.\"К ним относятся экспорт-импорт электроэнергии, работа не на полную мощность\", - пояснила она.Аналитик добавила, что объем потребления электричества растет, но за 30 лет все же прибавилось мощностей - например, реконструкция ТЭЦ, Токтогульской ГЭС и другие проекты.По теме:Акылбек Жапаров рассказал, какой бизнес он считает полезным, а какой бесполезным\"Да, новые проекты не строились, но мощности появлялись. Сейчас разрабатываются проекты, которые дадут новые мощности. Но строительство ГЭС - долгострои\", - отметила Абдыкеримова.Токтогульская ГЭС."
 },
 {
  "title": "Столкнулись два минивэна. 11 человек пострадали, один погиб ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_17-11-36_746758.jpg",
  "text": "Сегодня, 28 марта, утром в селе Ак-Торпок Московского района столкнулись две автомашины марки Honda Stepwgn. 11 человек пострадали, один погиб. Об этом сообщает пресс-центр МЧС КР.Фото с места столкновения.На место происшествия выехали пятеро спасателей из Государственного центра подготовки спасателей МЧС.Фото с места происшествия.Пострадавших доставили в районную больницу. Тело погибшего извлекли из машины и передали сотрудникам РОВД Московского района."
 },
 {
  "title": "В мировом рейтинге счастья Кыргызстан за год поднялся на три позиции ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_17-04-35_995913.jpg",
  "text": "Подразделение ООН ежегодно публикует докладWorld Happiness Report - рейтинг стран мира по уровню счастья.В нынешнем, 2022, годуКыргызстан находится на 64-м месте.Динамика положительная - в прошлом году мыбыли на 67-й позицииэтого рейтинга.В первую десятку вошли:Финляндия 🇫🇮Дания 🇩🇰Исландия 🇮🇸Швейцария 🇨🇭Нидерланды 🇳🇱Люксембург 🇱🇺Швеция 🇸🇪Норвегия 🇳🇴Израиль 🇮🇱Новая Зеландия 🇳🇿Примечательно, что Финляндия лидирует пятый год подряд."
 },
 {
  "title": " Что можно было купить на 1 000 сомов тогда и сейчас (вы от чего готовы отказаться?) ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_15-51-49_276934.jpg",
  "text": "За последние годы цены на продукты в Кыргызстане выросли. Чтобы наглядно продемонстрировать рост цен, редакцияKaktus.mediaвыяснила, что можно купить на бишкекском рынке на 1 тыс. сомов сейчас, а что - один и два года назад.Март 2020 годаЦены на рынках.Цены на рынке.Цены на рынках.Март 2021 годаЦены на рынках.Цены на рынке.Цены на рынках.Март 2022 годаЦены на рынках.Цены на рынке.Цены на рынках."
 },
 {
  "title": "В Бишкеке прошла ежегодная акция \"Посади деревО!\" ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_16-48-39_544140.jpg",
  "text": "На территории школы-гимназии №68 появились новые деревья – в минувшую субботу Мобильный оператор О! провел ежегодную акцию \"Посади деревО!\". Мероприятие прошло в рамках серии общегородских субботников: компания регулярно помогает школам города в озеленении и благоустройстве.Посади деревО!Посади деревО!Посади деревО!Посади деревО!Посади деревО!1из5Сотрудники компании вместе с коллективом учителей высадили колоновидные туи в будущем сквере. Коллектив школы остался очень доволен мероприятием, поблагодарив всех участников за помощь и организацию события.Директор школы Канымжан Омурова: \"Здесь мы планируем сделать для школьников и горожан уютный уголок для отдыха, и в этом нам помогает Мобильный оператор О! Спасибо всем собравшимся! Сегодня мы делаем доброе дело и показываем отличный пример нашим детям\".\"Это уже четвертая школа, где растет свой зеленый сад, который подарил городу Мобильный оператор О!, – отметил коммерческий директор компании Максим Сидоренко. – Рады вносить свой вклад в восстановление \"легких\" нашего города и оставлять после себя добрую память на долгие годы\"."
 },
 {
  "title": "Дело Next TV. Эксперт считает, что логически опорочили честь Садыра Жапарова ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_16-38-13_850531.jpg",
  "text": "Сегодня, 28 марта, в Первомайском районном суде после перерыва продолжился процесс по делу Next TV, где рассматривается ходатайство Генеральной прокуратуры о прекращении вещания телеканала на территории Кыргызстана.По теме:Равшана Жээнбекова выгнали с суда по делу Next TV (видео)В суде по публикации Next TV дают показания эксперт-политолог и эксперт-лингвист.На странице Next TV в Facebook был опубликован пост бывшего главы КНБ Казахстана Альнура Мусаева о том, что Кыргызстан якобы тайно оказывает России военную помощь в Украине. Эту информацию затем опровергло Минобороны Кыргызстана.Эксперт-лингвист Жийдегуль Семенова считает, что поскольку публикация была сделана заглавными буквами, то это равнозначно крику. Она подчеркнула, что в комментариях к публикации на странице Next TV в социальных сетях последовали комментарии пользователей, порочащие честь и достоинство президента Садыра Жапарова.На вопрос судьи о том, где конкретно это написано, она не смогла ответить.На просьбу прочитать сам комментарий она процитировала предложение, где упоминался физрук. Судья спросила, где конкретно указана фамилия президента страны в этом предложении. \"Я, например, не знаю, кто такой физрук\", - сказала судья.Эксперт отметила, что логически говорится о президенте страны.После выступил представитель прокуратуры, которого судья попросила предоставить саму публикацию. \"Саму публикацию дайте, там есть портрет и одно предложение\", - попросила судья.Однако представитель прокуратуры не смог сделать это."
 },
 {
  "title": "Крупнейший город Китая вводит строгий карантин из-за вспышки заболевания COVID-19 ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_16-30-02_429787.jpg",
  "text": "Крупнейший город и финансовый центр Китая - Шанхай - вводит поэтапную блокировку, чтобы замедлить заболеваемость COVID-19. Об этом сообщаетReuters.В городском штабе по профилактике и контролю COVID-19 рассказали, что город с населением в 26 млн человек закроет свою восточную половину с сегодняшнего дня по пятницу. Затем то же самое ждет его западную часть.В Шанхае поэтапно вводят строгий карантин.Во время действия режима строгого карантина жители районов будут обязаны оставаться дома. При этом они смогут пользоваться услугами бесконтактной доставки предметов первой необходимости.Все предприятия, помимо тех, которые обеспечивают повседневные нужды населения и жизнедеятельность города, перейдут в режим закрытого управления или переведут своих сотрудников на удаленную работу. Транспортные услуги, включая автобусное сообщение, метро, паром, такси, а также онлайн-сервисы заказа автомобилей, будут временно недоступны в тех районах, где будет действовать режим строгого карантина.В Шанхае поэтапно вводят строгий карантин.Ожидается, что блокировка разделит город на две части вдоль реки Хуанпу на девять дней, чтобы обеспечить \"шахматное\" тестирование. В штабе указали, что эти меры принимаются для сдерживания распространения вируса из-за штамма омикрон, защиты жизни и здоровья людей, а также для скорейшей реализации цели по динамичному сведению к нулю случаев заражения COVID-19.В Шанхае поэтапно вводят строгий карантин.В минувшее воскресенье в Шанхае зарегистрировали рекордное количество симптоматических случаев - 3 450, что составляет почти 70% от общего числа по всей стране, сообщила сегодня, 28 марта, городская администрация."
 },
 {
  "title": "\"Шприцы перепутали\". Эксперт прокомментировала случай с антисептиком в роддоме ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_16-04-34_213308.jpg",
  "text": "Случай с внутривеннымвведениемроженице антисептика, который предназначен для наружного применения, потряс общественность. Ситуацию в соцсетях прокомментировала эксперт по доказательной медицине, председатель независимого медицинского профсоюза Бермет Барыктабасова. Публикуем в сокращенном виде.\"Медицинская территория полна повышенных рисков для здоровья и жизни всегда. Друзья, скорее всего, вы не пропустили случай, произошедший в нарынском роддоме, где вместо цефазолина (с целью предоперационной антибиотикопрофилактики) медсестра ввела хлоргексидин внутривенно в операционной за 10 минут до кесарева сечения. Вся медицинская среда вздрогнула, испытала шок. В одиночку многие вспомнили про свои скелеты в шкафу. Замерли. Тяжело быть медиком. После испытанного шока соцсети взорвались яростными комментариями. Все винят медсестер и врачей. Требуют расправы, как обычно\", - написала эксперт.По теме:Роженице ввели антисептик внутривенно. Каково состояние пострадавшей?\"Что это было? (...) На первый взгляд кажется, что человеческий фактор. И вот тут стоп. На самом деле ничего придумывать не надо - не сработала система безопасности медицинских процедур. (...) Причина? Повсеместно не проводится маркировка шприцев, к сожалению. Крошечная деталь, но дьявол, как известно, кроется в деталях. Осложнение всегда, где не ждешь. И по статистике, добрая часть осложнений и смертности кроется в этих мельчайших деталях\", - отметила Барыктабасова.\"Было клиническое обсуждение случая, когда такое может происходить в системе? И что нужно, чтобы предотвратить такие случаи впредь? И что с нарынскими коллегами теперь? Им предъявляют (обвинение) по статье \"Халатность\", врачебная ошибка? Но понятно же, что карательными мерами проблему не решить! Какой выход в таких случаях? Отстранить временно от работы, строго обязать пройти специализацию, сертификацию по предмету расследования и т. д. Но не увольнять и не сажать в тюрьму, как принято. А сейчас неизвестно, что с медсестрами сделают. Их там всех по одному: одна операционная, одна анестезистка, одна акушерка ... заведующая одна. Уволят - других брать в регионах некого\", поделилась мнением эксперт.Барыктабасова перечислила выводы, которые можно сделать по ситуации:У государства должен быть фонд для покрытия страховки и расходов на лечение и реабилитацию пациентов, пострадавших от медицинских процедур.Должны быть установлены целые системы безопасности минимизации медицинских рисков от входа до выхода в каждой организации здравоохранения. Не говоря уже о реанимации, операционной, процедурных и т. д.Все это должны донести до каждой медсестры и врача на додипломном обучении и последипломных курсах повышения квалификации.Начать с Минздрава стратегию установления системы безопасности медицинских процедур и минимизации рисков в здравоохранении.Страхование медицинской деятельности от врачебных ошибок.Минимизация человеческого фактора и медицинских рисков.Извлечение уроков для медицинской среды.родд"
 },
 {
  "title": "Нурбека Токтакунова доставили в горсуд Бишкека ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_15-58-18_784954.jpg",
  "text": "Сегодня, 28 марта, в Бишкекском горсуде должны рассмотреть жалобу адвокатов на решение Первомайского горсуда об аресте юриста Нурбека Токтакунова на пять суток из-за оскорбления судей.По словам Токтакунова, он возмущен действиями сотрудников Главного управления по борьбе с организованной преступностью, которые задержали его и доставили силой в здание РУВД.\"В применении силы не было необходимости. Я говорил, что сам приеду с адвокатом, но меня забрали силой\", - сказал Токтакунов.Он отметил, что не имеет претензий к милиционерам, которые содержали его под стражей.Напомним, 24 марта судья Первомайского райсуда Бишкека Убайдулла Сатимкулов вынес решение об аресте Нурбека Токтакунова на пять суток за оскорбление судей, его обвинили в мелком хулиганстве."
 },
 {
  "title": "В \"Северэлектро\" незаконно списали 39 млн сомов задолженности. Задержаны подозреваемые ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_15-52-34_831725.jpg",
  "text": "Должностные лица ОАО \"Северэлектро\" задержаны по подозрению в коррупции и причинении государству ущерба в особо крупном размере. Об этом сообщает пресс-служба Генеральной прокуратуры КР.По теме:Сотрудника РЭС задержали с поличным. Подозревают в вымогательстве (фото)Как поясняется, задержанные незаконно списали дебиторскую задолженность на 39 млн сомов. Генеральная прокуратура КР возбудила уголовное дело по ст. 336 \"Коррупция\" УК КР.Задержали бывшего заместителя генерального директора ОАО \"Северэлектро\" Ж. Т. О., начальника службы сбыта электроэнергии по Панфиловскому району Б. Т. О. и начальника службы сбыта электроэнергии Бишкека С. М. С. Сейчас задержанные находятся в изоляторе временного содержания."
 },
 {
  "title": "\"Было уже 15 кровотечений\". В 47-й колонии умирает мужчина ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_15-40-47_590242.jpg",
  "text": "В колонии №47 умирает осужденный Музафаржон Абдулхамидов. У мужчины диабет, из-за которого у него отнимаются нижние конечности и развивается слепота, а также гепатит. Необходимую помощь Абдулхамидов не получает. Об этом редакцииKaktus.mediaрассказала юрист Индира Саутова. Больше полугода она борется за права заключенного, который по закону должен быть освобожден.\"С таким диагнозом людей представляют комиссии. Я писала письмо в спецпрокуратуру, чтобы провели проверку, почему Служба исполнения наказаний не представляет Абдулхамидова к комиссии. Там ответили, что в ближайшее время его госпитализируют. Но все еще тянут время. А Абдулхамидов умирает. У него уже было 15 кровотечений. По версии медиков, осужденного необходимо проверить на цирроз печени. Сейчас он чуть ли не последний осужденный, находящийся в 47-й колонии. В связи с демонтажем здания остальных заключенных вывезли. А Абдулхамидова не могут госпитализировать по халатности\", - рассказала Саутова.\"Было уже 15 кровотечений\". В 47-й колонии умирает мужчина.\"Было уже 15 кровотечений\". В 47-й колонии умирает мужчина.\"Было уже 15 кровотечений\". В 47-й колонии умирает мужчина.\"Было уже 15 кровотечений\". В 47-й колонии умирает мужчина.1из4\"После моего письма в прокуратуру в колонии начали немного шевелиться. Руководство медсанчасти направило письмо в Нацгоспиталь о том, чтобы там оказали содействие в госпитализации. Хотя медики должны были дать направление о том, что нужна срочная госпитализация, и направить пациента. В Нацгоспитале письмо рассматривали 14 дней. А потом попросили прислать историю болезни. И все. Сегодня я поехала в больницу, взяла историю болезни и зашла к врачу санавиации. На что тот говорит, что у Абдулхамидова старый анализ крови на гемоглобин от 9 февраля, поэтому госпитализировать его он не может. На мой вопрос, отказывается ли он госпитализировать Абдулхамидова, врач отвечает, что нет, мол, это я неправильно интерпретирую, а просто анализы старые\", - отметила Саутова.По ее словам, препоны больному создают как в колонии, так и в системе здравоохранения. \"Я позвонила спецпрокурору и спросила, почему умирающего человека просто не могут госпитализировать. Он в ответ сказал, что все сейчас бегают с Атамбаевым. И некогда. Сказал написать заявление на главврача. Получается, что на обычных смертных никто не обращает внимания, они должны умирать. Абдулхамидов находится в 47-й колонии, куда его перевели, с 27 января. А последний анализ - от 9 февраля. Что они делали до сегодняшнего дня, какое лечение оказывали, неизвестно. Еще проблема в том, что межведомственные приказы не работают\", - добавила Саутова.Она пояснила, что выпустить осужденного без комиссии никто не хочет, потому что все боятся это делать без подтверждения диагнозов. \"Три недели назад в колонии умер другой мужчина с точно таким же диагнозом. Ощущение, что и в истории с Абдулхамидовым просто тянут время. По закону он вообще не должен там находиться. Стоит вопрос о его жизни\", - заключила Саутова.Фото на главной странице иллюстративное."
 },
 {
  "title": "Акылбек Жапаров поучаствовал в переписи населения Кыргызстана - 2022 (фото) ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_15-31-27_829723.jpg",
  "text": "Председатель кабинета министров КР Акылбек Жапаров накануне принял участие в общереспубликанской переписи населения и жилищного фонда Кыргызстана 2022 года. Об этом сообщает пресс-служба кабмина КР.По теме:Ответы на главные вопросы о переписи населения - 2022. КороткоАкылбек Жапаров ответил на вопросы переписчика, которые тот зафиксировал посредством специального мобильного приложения.Переписчик дома у Акылбека Жапарова.Переписчик дома у Акылбека Жапарова.Переписчик дома у Акылбека Жапарова.Переписчик дома у Акылбека Жапарова.Переписчик дома у Акылбека Жапарова.Переписчик дома у Акылбека Жапарова.Переписчик дома у Акылбека Жапарова.Переписчик дома у Акылбека Жапарова.Переписчик дома у Акылбека Жапарова.Напомним, перепись населения и жилищного фонда началась 25 марта и продлится до 3 апреля 2022 года. В отдаленных районах республики перепись пройдет с 23 апреля по 2 мая 2022 года. Кампания впервые проходит в электронном формате с использованием мобильного приложения, переписчики используют в работе планшеты или мобильные телефоны."
 },
 {
  "title": "Касым-Жомарт Токаев посетит Кыргызстан ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_15-29-30_601192.jpg",
  "text": "Спикер Жогорку Кенеша Талант Мамытов сегодня, 28 марта, встретился в Алматы с председателем сената парламента Казахстана Мауленом Ашимбаевым. Встреча прошла в рамках заседания Межпарламентской ассамблеи государств - участников Содружества Независимых Государств, посвященного 30-летнему юбилею организации.По данным пресс-службы ЖК, они обсудили вопросы развития политико-экономических и культурно-гуманитарных отношений между странами, а также расширения межпарламентского сотрудничества.Мамытов отметил высокий уровень сотрудничества двух братских народов. \"Нас объединяют не только узы дружбы, братства и добрососедства, но и стратегическое партнерство\", - сказал он.И напомнил, что в текущем году запланированы двусторонние мероприятия на высшем и высоком уровнях, одним из основных является визит президента Казахстана Касым-Жомарта Токаева в Кыргызстан в мае 2022 года.\"Уверен, что данный визит придаст дополнительный импульс развитию двустороннего сотрудничества\", - подчеркнул спикер. Он пригласил Маулена Ашимбаева также посетить Кыргызстан с официальным визитом.Вместе с тем Мамытов предложил казахской стороне рассмотреть вопрос открытия наземных границ РК для граждан и легковых автотранспортных средств КР. Он отметил, что с мая 2020 года наземная граница Кыргызстана открыта для граждан Казахстана. \"Важно учитывать, что границы союзных республик не должны быть закрыты для братских народов\", - сказал спикер.По теме:Кыргызстан и Казахстан обсудили взаимные грузовые перевозки. О чем договорилисьВ свою очередь Ашимбаев отметил важную роль межпарламентских связей в развитии сотрудничества двух стран, в том числе в рамках МПА СНГ, которая, по его словам, стала успешной площадкой для диалога.Он также поблагодарил за поддержку, оказанную ОДКБ в связи с январскими событиями, отметив, что на основе указа Токаева во внутренней политике страны реализуются масштабные реформы.Делегация ЖК встретилась с казахстанскими коллегами.Делегация ЖК встретилась с казахстанскими коллегами.Делегация ЖК встретилась с казахстанскими коллегами.Делегация ЖК встретилась с казахстанскими коллегами.Делегация ЖК встретилась с казахстанскими коллегами.Делегация ЖК встретилась с казахстанскими коллегами.Делегация ЖК встретилась с казахстанскими коллегами.1из7Отметим, в состав официальной делегации ЖК вошли депутаты Данияр Толонов, Искендер Матраимов, Аида Исатбек кызы, Нурбек Алимбеков."
 },
 {
  "title": "Между милицией и горожанами произошли стычки во время сноса гаражей в 11-м мкр. (видео) ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_15-12-34_668898_w.jpg",
  "text": "Сегодня, 28 марта, мэрия Бишкека все же приступила к сносугаражейв 11-м мкр.Напомним, гаражный кооператив существует с 1972 года и занимает площадь в 2,5 га. Постановление о сносе гаражей мэрия приняла на основании решения суда от 2017 года о признании недействительным решения исполнительного комитета Фрунзенского городского совета депутатов трудящихся Киргизской ССР от 5 октября 1972 года о создании ГСК.Снос гаражей в 11-м мкр.Владельцы гаражей утверждают, что ни о каком суде никогда не слышали и до этого времени вообще никаких предписаний, уведомлений и прочих документов никто не получал. О планах мэрии они узнали ближе к восьми вечера в субботу, а уже в понедельник приехали сносить гаражи.Снос гаражей в 11-м мкр.Владельцы гаражей вышли на митинг и попытались противостоять действиям мэрии, перегораживали проезд технике.Снос гаражей в 11-м мкр.По словам граждан, они борются за свои права и за имущество, а городские власти занимаются самоуправством.Снос гаражей в 11-м мкр.После стычек с милицией граждан все же оттеснили и подогнали технику. Примечательно, что оплатить демонтаж металлических конструкций владельцы должны будут сами.Снос гаражей в 11-м мкр.Снос гаражей в 11-м мкр.Некоторых участников митинга отвели в автозаки. Милиция сообщила, что их доставят в РУВД для выяснения всех обстоятельств.Комментарий мэрииВ мэрии Бишкека заявили, что на сегодняшний день участок под гаражами является муниципальным.\"В судебном заседании участвовали все стороны, в том числе председатель данного ГСК Владимир Шульгин и представитель М. Макенов. Судебный акт был передан на руки М. Макенову, о чем свидетельствует соответствующая расписка. Позже со стороны ГСК №20 подана апелляционная жалоба в Бишкекский городской суд, определением суда жалоба была возвращена в связи с неуплатой государственной пошлины. После данное решение было обжаловано в Верховном суде, однако постановлением ВС КР судебный акт второй инстанции оставлен в силе. То есть решение Межрайонного суда Бишкека оставлено в силе и на сегодняшний день демонтаж объектов, находящихся на муниципальной территории, проводится на законных основаниях\", - сообщили в муниципалитете.Также в мэрии добавили, что предварительные уведомления о демонтаже были не раз выданы Шульгину на руки. Остальные гаражи были оклеены уведомлением, что в случае если гаражи не будут демонтированы в добровольном порядке, то муниципальная инспекция будет вынуждена их снести."
 },
 {
  "title": "Call-центр: в микрорайоне \"Асанбай\" тротуары перегорожены припаркованными машинами ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_14-40-35_809776_w.jpg",
  "text": "Информацию вCall-центрприслал читатель.\"Хотелось бы обратить внимание на многолетнюю практику устраивать из тротуаров паркинг. Например, в микрорайоне \"Асанбай\". По утрам, когда веду ребенка на остановку, машины начинают массово уезжать. Они едут, соответственно, по тротуару, как по дополнительной полосе, мешая пешеходам\", - пожаловался читатель.Стихийная парковка."
 },
 {
  "title": "Госстрой: При строительстве многоэтажного дома \"КейДжи Восток Сервис\" - масса нарушений ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_14-28-37_300075_w.jpg",
  "text": "Начальник управления по архитектурно-строительному контролю Госстроя Эрнис Алиев заявил редакцииKaktus.media, что они побывали на строящемся объекте на пр. Молодой Гвардии в Бишкеке, где обвалилась стена 12-го этажа, и при визуальном осмотре выявили массу нарушений.По теме:Обвалилась стена строящегося дома. Владелец, депутат Жогорку Кенеша, ответил на обвиненияПо словам Алиева, он и другие специалисты Госстроя КР выезжали на объект и выявили при визуальном осмотре массу нарушений, в их числе есть грубые нарушения строительства многоэтажных домов.\"При визуальном осмотре в осях имеются нарушения армирования вертикального включения, которое вовсе отсутствует, и при горизонтальном армировании есть нарушения, что является грубейшим нарушением строительных норм\", - сказал Алиев.Он добавил, что при строительстве таких объектов ответственность несут прораб, авторский технадзор и госинспектор.\"В данном случае имеется акт от авторского надзора о приостановлении строительных работ от 13 марта 2022 года. Он выявил нарушения системы конструкции ограждения, которые необходимы при обвалах, то есть сетки были установлены не по стандарту. Также имеются другие нарушения\", - пояснил Алиев.По теме:Обрушение строящегося дома в Бишкеке. Объект принадлежит депутату Жогорку Кенеша?Начальник управления по архитектурно-строительному контролю Госстроя сообщил, что у строительной компании имеются разрешительные документы на строительство многоэтажного дома от 13 ноября 2020 года, а также от Госэкотехинспекции КР от 3 февраля 2021 года.\"Сейчас идет разбирательство, и фирма обязательно будет наказана согласно законодательству\", - заключил Алиев.Напомним, в ночь с 26 на 27 марта 2022 года стена строящегося 14-этажного дома на пр. Молодой Гвардии в Бишкеке обвалилась и пеноблоки пробили крышу двухэтажного многоквартирного дома по соседству. В квартирах были люди, которые чудом остались живы, но получили различные травмы.Сразу же стало известно, что \"КейДжи Восток Сервис\" принадлежит депутату Жогорку Кенеша Жусупбеку Коргонбай уулу, которого видели на объекте. Он ранее встречался с жителями пострадавшего дома на пр. Молодой Гвардии, 75. Однако он сам заявил, что передал компанию в доверительное управление."
 },
 {
  "title": "Мужчину подозревают в убийстве 64-летней соседки в пылу пьяной ссоры ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_14-35-59_968479.jpg",
  "text": "В Жайылском районе по подозрению в убийстве 64-летней женщины задержали ее соседа. Об этом сообщает пресс-служба ГУВД Чуйской области.По теме:Задержан подозреваемый в убийстве замглавы УВД Баткенской области26 марта вечером в дежурную часть ОВД Жайылского района сообщили, что нашли труп женщины в одном из домов села Новониколаевка. На место выехала оперативная группа, которая обнаружила по указанному адресу тело Н. Л., 1958 года рождения, с признаками насильственной смерти. Милиционеры завели дело по ст. 122 \"Убийство\" УК КР.Два дня спустя сотрудники УУР ГУВД Чуйской области и ОВД Жайылского района задержали подозреваемого - Д. П., 1981 года рождения.Задержанный.По предварительной версии следствия, преступление было совершено на почве пьяной ссоры между соседями.Сейчас подозреваемый находится в ИВС ОВД Жайылского района. Назначены все необходимые экспертизы. Досудебное производство продолжается."
 },
 {
  "title": "\"Мы работаем над этим\". Kaktus.media попытался узнать, как сделать тонировку ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_13-56-22_687035.jpg",
  "text": "Автовладельцам Кыргызстана до сих пор не рассказали, как затонировать передние стекла автомобиля за плату.РедакцияKaktus.mediaпопыталась выяснить, как это можно сделать.Как сообщили в Министерстве экономики Кыргызстана, в настоящее время работает межведомственная рабочая комиссия, которая предлагает обсудить всем госорганам процедуру тонировки авто.\"Прорабатывается вопрос в рабочем порядке, закон на стадии обсуждения у госорганов\", - заметили в Минэкономе.По теме:Жогорку Кенеш принял закон, разрешающий тонировку авто на платной основеОтметим, закон, разрешающий тонировку передних боковых стекол транспортных средств на платной основе, принят еще 17 марта. Однако он еще не вступил в силу, так как президент страны не подписал этот закон. Также пока неизвестна стоимость платной тонировки, предполагаемая сумма - от 30 до 50 тыс. сомов."
 },
 {
  "title": "Казино, залы с игровыми автоматами и тотализаторы могут появиться в Бишкеке ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_14-10-19_642887.jpg",
  "text": "Министерство экономики и коммерции предлагает открывать казино, залы с игровыми автоматами и тотализаторы. Соответствующий проект закона опубликован на сайте кабинета министров для общественного обсуждения.В документе отмечается, что законопроект определяет правовые основы деятельности игорных заведений на территории Кыргызстана, государственного регулирования игорной деятельности, основные понятия, порядок создания и содержания игорных заведений, организации азартных игр и их лицензирования, контроль за организацией и проведением азартных игр и ответственность субъектов игорной деятельности.Кабмин намерен просить Жогорку Кенеш рассмотреть указанный законопроект во внеочередном порядке, как неотложный.Кто сможет открывать казино?Субъектами игорной деятельности являются юридические лица, в том числе иностранные, зарегистрированные в установленном законодательством порядке.Игорной деятельностью вправе заниматься только юридические лица в организационно-правовой форме общества с ограниченной ответственностью или закрытого акционерного общества. Свою деятельность ОсОО или ЗАО обязано осуществлять в соответствии с действующим законодательством на основании лицензии.Юридические лица, осуществляющие игорную деятельность, вправе осуществлять в установленном порядке хозяйственную деятельность, связанную с организацией общественного питания (рестораны, кафе, бары), организацией туристического и гостиничного бизнеса.Для открытия казино необходим резервный фондИгорные заведения должны сформировать обязательный резервный фонд, который служит обеспечением для покрытия потенциальных потерь, свойственных игорной деятельности, и предназначен для обеспечения защиты от возможных рисков, которые могут возникнуть при осуществлении игорной деятельности.Минимальный размер обязательного резервного фонда должен быть эквивалентен сумме:для казино в Бишкеке – равной 40 тыс. расчетных показателей (4 млн сомов), для казино в областных административно-территориальных единицах – 20 тыс. расчетных показателей (2 млн сомов);для залов игровых автоматов в Бишкеке - равной 10 тыс. расчетных показателей (1 млн сомов), для залов игровых автоматов в областных административно-территориальных единицах – 5 тыс. расчетных показателей (500 тыс. сомов);для букмекерских контор и тотализаторов в столице – равной 10 тыс. расчетных показателей, для букмекерских контор и тотализаторов в областных административно-территориальных единицах – 5 тыс. расчетных показателей.Обязательный резервный фонд формируется только в денежной форме и только за счет средств учредителей игорного заведения. При формировании обязательного резервного фонда не допускается использование заемных и основных средств, а также нематериальных активов.Средства обязательного резервного фонда хранятся в кассе игорного заведения и подлежат обязательному заявлению этих средств в уполномоченный государственный орган с представлением подтверждающих документов.Для открытия игорного заведения нужна лицензияИгорная деятельность в Кыргызстане является лицензируемым видом предпринимательской деятельности.Выдача лицензий осуществляется на платной основе. Размер платы за лицензию определяется кабмином.Лицензия выдается на определенное месторасположение игорного заведения, указанное в заявлении лицензиата.Лицензия на создание и содержание игорных заведений, организацию азартных игр не подлежит отчуждению. Ее действие не распространяется на других лиц, осуществляющих деятельность совместно с лицензиатом, в том числе по договору о сотрудничестве, а также на юридических лиц, одним из учредителей которых является лицензиат.Лицензия на создание и содержание игорных заведений, организацию азартных игр выдается сроком на 10 лет с момента ее государственной регистрации.Право на осуществление деятельности по содержанию игорного заведения возникает с момента получения лицензии и прекращается с момента приостановления, отзыва, аннулирования или окончания срока действия лицензии.Юридические лица могут быть учредителями нескольких игорных заведений при условии, что для каждого такого заведения в установленном порядке приобретена лицензия.Осуществление игорной деятельности без получения соответствующей лицензии влечет ответственность, установленную действующим законодательством.Когда могут отказать в выдаче лицензии?Решение об отказе в выдаче лицензии принимается:если осуществление этого вида деятельности законодательными актами КР запрещено для данной категории субъектов;если не внесена плата за рассмотрение заявления и выдачу лицензии;если не представлен необходимый перечень документов для выдачи лицензии;если лицензиат не отвечает требованиям, установленным законодательством КР для осуществления данного вида деятельности;если в отношении лицензиата имеется решение суда, запрещающее ему заниматься данным видом деятельности;если лицензиар не соблюдает требование законодательства в сфере противодействия финансирования террористической деятельности и легализации преступных доходов.Запрещается отказ в выдаче лицензии по мотивам:нецелесообразности предоставления заявителю права осуществления игорной деятельности;обеспечения монопольного положения в данной сфере деятельности.Отказ в выдаче лицензии может быть обжалован в порядке, установленном законодательством Кыргызской Республики.Где можно размещать игорное заведение?Игорное заведение не может быть размещено в помещениях детских садов, школ, вузов, других учебных заведений, медицинских и культовых учреждений, а также в помещениях учреждений культуры и в жилых помещениях.Казино должно быть расположено в частном ресторане, гостиничном комплексе. При этом ресторан должен иметь не менее 100 посадочных мест, а гостиница – не менее 20 надлежащим образом оборудованных номеров.Игорное заведение не может располагаться в объектах недвижимости, полностью или частично являющихся государственной или муниципальной собственностью, а также в объектах недвижимости предприятий, учреждений, организаций, у которых в капитале имеется доля государства или органов местного самоуправления.Зал игровых автоматов должен быть расположен в отдельном помещении (здании), в котором игровая зона должна соответствовать площади не менее 200 квадратных метров.Другие требованияИгорное заведение должно иметь собственную или иную специализированную службу безопасности для обеспечения охраны общественного порядка в игорном заведении и на прилегающей к нему территории.В казино и залах игровых автоматов необходимо наличие обменного бюро, имеющего соответствующую лицензию Национального банка.Казино и залы игровых автоматов должны быть оснащены:пожарной сигнализацией;охранной сигнализацией;тревожной (кнопка) сигнализацией;металлодетектором (при входе);системой видеонаблюдения.Для тотализаторов сумма, выплачиваемая участникам в виде выигрыша по результатам заключения взаимных пари, не может быть менее 50% от общей суммы принятых ставок.Процент выигрыша, технологически заложенный в игровой автомат, должен быть не ниже 75%.По требованию участника представитель игорного заведения обязан выдать ему документ, подтверждающий получение выигрыша - денежной суммы из кассы игорного заведения.В игорных заведениях запрещается:игра в кредит (заем) - за исключением игры \"в кредит\" на игорных автоматах;игра под заклад или залог;публично проводить розыгрыши лотереи и рекламных акций.Выплата выигрышей участникам азартных игр или пари производится субъектом игорной деятельности в размере и сроки, которые предусмотрены правилами проводимых азартных игр и пари, но не позднее пяти календарных дней с момента подведения результатов.Требования к игорному оборудованиюКоличество игровых столов в казино, расположенных в Бишкеке, должно быть не менее 20. Для казино, расположенных в областных административно-территориальных единицах, количество игровых столов должно быть не менее пяти.Игровое оборудование, установленное в казино, должно находиться в собственности лицензиата.В зале игровых автоматов в обязательном порядке должно быть установлено не менее 30 игровых автоматов.Игровые автоматы, установленные в зале игровых автоматов, могут находиться у лицензиата в собственности или аренде.Кто может посещать игорные заведения?Клиентами игорных заведений НЕ могут быть лица:граждане Кыргызстана;иностранные граждане, не достигшие 21-летнего возраста;недееспособные иностранные граждане.Для определения посетителей игорных заведений сотрудники игорных заведений обязаны потребовать при пропуске в игорные заведения предъявления документов, удостоверяющих личность участников азартной игры, а участники азартной игры обязаны предъявить документы, удостоверяющие личность.Клиентам игорных заведений запрещается:посещать игорные заведения в состоянии сильного алкогольного опьянения;вести кино-, фото-, видеосъемку без разрешения игорного заведения;входить в служебную зону игорного заведения.Правилами игорных заведений могут быть установлены иные запреты, касающиеся норм общественного поведения и морали, а также ограничения, не противоречащие нормативным правовым актам КР, которые обязательны для клиентов и работников игорных заведений.Кто может работать в игорных заведениях?Штат игорных заведений должен быть укомплектован сотрудниками не моложе 21 года, имеющими полную дееспособность.Ответственность за нарушение законодательства об игорной деятельностиНарушение или неисполнение организаторов игорной деятельности требований законодательства влечет наложение штрафа на юрлиц в размере 450 расчетных показателей (45 тыс. сомов).Нарушение правил рекламирования игорного бизнеса влечет наложение штрафа на юрлиц в размере 450 расчетных показателей.Представление недостоверной (ложной) информации или документов либо отказ представить информацию или документы должностному лицу государственных органов, осуществляющих контроль за игорной деятельностью, влечет наложение штрафа на должностных лиц субъектов игорной деятельности в 450 расчетных показателей.Воспрепятствование деятельности должностных лиц госорганов, осуществляющих контроль за лотерейной и игорной деятельностью, а равно неисполнение или оставление без рассмотрения должностным лицом субъекта лотерейной, игорной деятельности требований должностных лиц органов, осуществляющих контроль за лотерейной, игорной деятельностью, при исполнении ими своих должностных обязанностей, влечет наложение штрафа на должностных лиц субъектов игорной деятельности в 650 расчетных показателей (65 тыс. сомов).НалогообложениеНалог на игорную деятельность предусматривает обязанность уплачивать данный налог взамен:налога на прибыль;НДС на облагаемые поставки;налога с продаж.Ставка налога устанавливается в размере 5%.Налоговым периодом для налога на игорную деятельность является квартал. Налогоплательщик обязан производить уплату налога ежеквартально, не позднее дня, следующего за 20-м числом месяца, следующего за отчетным кварталом.Когда закон может вступить в силу?Закон вступает в силу по истечении шести месяцев со дня официального опубликования."
 },
 {
  "title": "Ответы на главные вопросы о переписи населения - 2022. Коротко ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_14-12-18_418954.jpg",
  "text": "В Кыргызстане проводится перепись населения. РедакцияKaktus.mediaсобрала ответы на главные вопросы. Материал будет обновляться.Когда проходит перепись?Перепись проходит с 25 марта по 3 апреля. В отдаленных и труднодоступных регионах - с 23 апреля по 2 мая.Как отличить переписчика?У переписчика есть удостоверение с QR-кодом. Отсканировав его, вы перейдете по ссылке и увидите подтверждение. Можно также позвонить в call-центр 1216.Можно ли отказаться проходить перепись?Никакого штрафа за отказ не предусмотрено. Однако, согласно закону о переписи населения и жилищного фонда, переписи подлежат все. В случае отказа переписчик вправе обратиться за помощью к участковому.Можно ли отказаться отвечать на какой-то вопрос?Перепись проходит в электронном формате. Приложение разработано так, что нужно ответить на все вопросы. Однако на некоторые вы можете ответить максимально обтекаемо (например, выбрать ответ \"иное\").Нужно ли как-то подтверждать свои ответы?Нет, все записывается со слов. Никаких подтверждающих документов не надо.Нужно ли приглашать переписчика в дом?Нет, вы можете отвечать на вопросы во дворе дома или в подъезде. Пригласить переписчика в дом можно только по своему желанию.А вдруг переписчик придет, когда меня нет дома?Тогда он оставит извещение с номером телефона, и вы сможете договориться, когда вам удобнее его принять.Каждый член семьи должен пройти перепись сам?Нет. За всех членов семьи, проживающих в одном доме, может ответить только один совершеннолетний гражданин."
 },
 {
  "title": "\"Садыр иним, не будь мелочным\". Атамбаев ответил Садыру Жапарову на его пост в соцсетях ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_14-00-13_797092.jpg",
  "text": "Бывший президент Алмазбек Атамабаев написал в ответ на недавний пост Садыра Жапарова в социальных сетях о его приводе в суд целое письмо.Алмазбек Атамбаев и его письмо.Ниже приведен полный текст этого ответа:\"После недавнего инцидента, когда меня босиком, неодетого потащили на заседание суда, президент Садыр Жапаров опубликовал следующий комментарий в мой адрес: \"Привлекаешься к судебной ответственности? Ходи на суды. Доказывай, что невиновен. Все равны перед законом. Я не убегал от ответственности, от судов\". Садыр и раньше нередко писал и говорил про меня всякий бред типа \"Атамбаев самолетом тоннами вывозил золото. Из-за Атамбаева в тюрьме мне пришлось порезать себе шею. Атамбаев устроил беспорядки на мирном митинге в октябре. Атамбаев сам организовал лжепокушение на себя с помощью своего охранника\" и т. д. Но я ни разу за десять лет не отвечал на все эти эскапады. Думал, может, парня просто ввели в заблуждение. Может, пройдет это со временем. Но пора, видимо, ответить. Иначе, вижу, мое молчание некоторые воспринимают как слабость...По теме:Садыр Жапаров отреагировал на привод Алмазбека Атамбаева в судПомню, как в 2018 году ко мне в \"Форум\" пришел старший брат Садыра Жапарова - Сабыр. Он рассказал мне некоторые детали злополучного захвата в заложники губернатора Каракола.Рассказал о друге, который, по словам Сабыра, подставил его брата. Попросил помочь вытащить Садыра из тюрьмы. Мы решили забыть все старые обиды. Приходили тогда в \"Форум\" и другие сторонники Садыра, и мы старались помочь в меру наших сил и возможностей. Мы ведь и сами были под сильным прессом властей. Помню, как Сабыр попросил разрешить поливать меня грязью на их митингах, мол, это понравится Соке и поможет вытащить Садыра. Я и на это согласился, хотя не удержался от смеха.После октябрьских митингов, когда Соке вернулся в \"Белый дом\" и пытался сохранить власть, буквально зубами за нее цеплялся, я обратился из СИЗО к своим сторонникам, к народу с призывом поддержать Садыра, чтобы любым путем избавиться от Соке. Тогда я говорил людям, что Садыр многое пережил и многое понял. Что он лучше Соке. Но вот с тех пор прошло уже полтора года, а воз и ныне там.По теме:\"Чем он лучше других?\" Эдиль Байсалов прокомментировал ситуацию вокруг АтамбаеваСадыр иним! (иним - так кыргызы обращаются к младшему по возрасту). Если бы я хотел избежать суда, сбежал бы еще в 2018 году, когда возбудили первое уголовное дело против меня. Ведь тогда за мной прилетал специальный самолет из Москвы. И я слетал туда, только чтобы увидеть и поблагодарить за заботу своих настоящих друзей. Чтобы сказать им, что я не могу жить спокойно в другой стране даже в самых прекрасных условиях, когда в Бишкеке в тюрьме сидят мои соратники. И я прилетел этим же спецбортом обратно в Кыргызстан, зная, что буду арестован, причем надолго. А ты, Садыр иним, в 2013 году, после возбуждения уголовного дела по каракольским событиям, испугался и сбежал за границу. Только потом, перед моим уходом из власти, в 2017 году, ты вернулся и был арестован и осужден. В итоге решение районных и городских судов в отношении тебя закрепил Верховный суд. Но к этому времени у власти был уже новый президент.Возможно, что тебя и вправду осудили без всякой твоей вины. Теперь я могу поверить этому, после того как на себе и своих соратниках испытал несправедливость и бесстыдство следователей, прокуроров и судей всех мастей. Но почему же тогда ты не наказываешь тех силовиков, прокуроров, которые якобы сфабриковали твое дело, и судей, которые неправедно осудили тебя? Ведь тот же районный судья Кайыпов, который осудил тебя, осудил и меня тоже и судит и других поныне. Причем и тебе, и мне он присудил по 11 лет тюрьмы! Тут поневоле даже смеяться хочется. Хотя как сказал великий поэт: \"Все это было бы смешно, когда бы не было так грустно\"... Ведь теперь те же силовики и судьи сажают под арест журналистов, акынов и даже адвокатов просто за правду, за сказанное сгоряча слово в адрес властей! Я уже не говорю о политических оппозиционерах...По теме:Адвокат: Алмазбека Атамбаева тащили босиком в трусах по снегуИ ты не прав, я не убегаю от ответственности, от судов. Я и так в тюрьме, не за рубежом. Перед каждым заседанием суда я пишу заявление судье с просьбой проводить заседания без меня в связи с состоянием здоровья. А оно у меня и вправду стало хромать. Да и кроме того, уже есть такой прецедент. Дело по Батукаеву рассматривали без меня и приговоры мне выносили без меня и в горсуде, и в Верховном суде. И при Соке, и при тебе, Садыр иним.Тогда что мешает и другие суды по моим делам проводить так же? Я же сам этого прошу! Да и что изменится от того, что я буду на заседании суда? Ведь я никогда не отвечал и не буду отвечать на вопросы следователей, прокуроров и судей. Отвечают всегда мои адвокаты. Можно проверить протоколы допросов и протоколы судебных заседаний. А мне реально трудно ездить на суды. Да и похожи эти суды и впрямь скорее на цирк, а не на справедливый суд!..К тому же, Садыр иним, мне и так твои судьи присудили 11 лет тюрьмы по надуманному делу Батукаева. В моем возрасте это равноценно ПЛС - пожизненному лишению свободы. Так почему бы тебе не порадоваться и не успокоиться? Что у тебя свербит? Отчего такая мстительность и мелочность? Это не к лицу главе государства... Да и просто стыдно за то, что происходит. Всем, кроме тебя. Даже конвоирам ГСИН, которые тащили меня полураздетого и босого по снегу, и им было стыдно. Водитель автозака не мог смотреть на меня от стыда за такой беспредел. И заключенным, врачам, конвоирам тогда на плацу было не по себе. Не по-людски это, не по-человечески.По теме:Адвокаты: Атамбаева доставили в здание суда в тяжелом состоянииИ поверь, не боюсь я ни судов, ни тюрьмы, ни смерти. Для меня честь важнее жизни. И это пройдет. Кроме судов Соке и Саке, есть суд народа, суд времени, истории и Божий суд, в конце концов! Время все ставит по своим местам. У лжи короткий век!Садыр иним! Пока ты сидел в тюрьме, ты был вроде ярым демократом, но, придя к власти, сразу начал вводить порядки Кокандского ханства. В Туркменистане был туркменбаши, а ты хочешь стать новоявленным кыргызбаши. Но наш народ совсем другой! Гордый и вольнолюбивый! Наш народ вытерпит любые трудности и лишения, но не будет долго мириться с несправедливостью и ложью! Наш народ выгнал взашей уже трех президентов! Помни об этом!И надо тебе не на разборки со мной тратить свое время, а на решение государственных вопросов. У страны много проблем - напряженность на границе, бедность, безработица и слабый рост экономики. А иначе не заметишь, как растратишь свой президентский срок на месть и другие недостойные дела. Не стань вторым Соке!Садыр иним! Перед тобой стоят большие цели. Не будь мелочным и завистливым, не будь таким мстительным. Президент должен быть великодушным, стоять выше низменных вещей!Пусть Бог покажет тебе верную дорогу, пусть поможет идти по ней. А народу и нашей земле пусть Создатель подарит мир и благополучие!А. Атамбаев\"."
 },
 {
  "title": "Обвалилась стена строящегося дома. Владелец, депутат Жогорку Кенеша, ответил на обвинения ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_13-21-31_446487.jpg",
  "text": "В ночь с 26 на 27 марта 2022 года стена строящегося 14-этажного дома на пр. Молодой Гвардии в Бишкеке обвалилась, и пеноблоки пробили крышу двухэтажного многоквартирного дома по соседству. В квартирах были люди, которые чудом остались живы, но получили различные травмы.По теме:Обрушение строящегося дома в Бишкеке. Объект принадлежит депутату Жогорку Кенеша?Сразу же стало известно, что \"КейДжи Восток Сервис\" принадлежит депутату Жогорку Кенеша Жусупбеку Коргонбай уулу, которого видели на объекте. Он ранее встречался с жителями пострадавшего дома на пр. Молодой Гвардии, 75.Разрушенная крыша после обвала стены строящегося многоэтажного дома по ул. Молодой гвардии БишкекаРазрушенная крыша после обвала стены строящегося многоэтажного дома по ул. Молодой гвардии БишкекаРазрушенная крыша после обвала стены строящегося многоэтажного дома по ул. Молодой гвардии БишкекаРазрушенная крыша после обвала стены строящегося многоэтажного дома по ул. Молодой гвардии БишкекаРазрушенная крыша после обвала стены строящегося многоэтажного дома по ул. Молодой гвардии БишкекаРазрушенная крыша после обвала стены строящегося многоэтажного дома по ул. Молодой гвардии БишкекаРазрушенная крыша после обвала стены строящегося многоэтажного дома по ул. Молодой гвардии БишкекаРазрушенная крыша после обвала стены строящегося многоэтажного дома по ул. Молодой гвардии БишкекаРазрушенная крыша после обвала стены строящегося многоэтажного дома по ул. Молодой гвардии БишкекаРазрушенная крыша после обвала стены строящегося многоэтажного дома по ул. Молодой гвардии БишкекаРазрушенная крыша после обвала стены строящегося многоэтажного дома по ул. Молодой гвардии БишкекаРазрушенная крыша после обвала стены строящегося многоэтажного дома по ул. Молодой гвардии БишкекаРазрушенная крыша после обвала стены строящегося многоэтажного дома по ул. Молодой гвардии БишкекаРазрушенная крыша после обвала стены строящегося многоэтажного дома по ул. Молодой гвардии Бишкека1из15В результате обвала стены пострадали две квартиры. Пеноблоки пробили крышу дома, и три человека пострадали. Чиновники различных инстанций прибыли на место происшествия лишь 12 часов спустя.Сам Жусупбек Коргонбай уулу заявил у себя на странице в соцсети, что строительная компания, из-за которой пострадали люди, обязалась помочь всем пострадавшим.\"Это несчастный случай\", - заявил депутат. Отметим, стена обвалилась при сильном ветре. Естественно, по технике безопасности такого быть не должно.Депутат Жусупбек Коргонбай уулу подчеркнул, что он являлся учредителем данной строительной компании, но до того как он получил мандат депутата Жогорку Кенеша, передал фирму в доверительное управление, и там есть подрядчики, у них имеется вся документация.\"Я уверен, что представители стройкомпании \"КейДжи Восток Сервис\" будут ответственны за свой объект и все остальное. Но я не могу закрыть глаза на черный пиар в мой адрес. Компания, думаю, проведет расследование и оповестит всех\", - говорится в его заявлении.1из3"
 },
 {
  "title": "Курс доллара в комбанках дешевле обменного ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_12-53-49_638686.jpg",
  "text": "На сегодня, 28 марта, курс Нацбанка в отношении иностранных валют следующий:Официальный курс продолжает падать. Больше всего потерял евро - 0,89%, меньше всего доллар - 0,62%.В коммерческих банках курс не изменился, и он отличается от курса валют обменных бюро.По теме:Курс доллара на 28 мартаКоммерческий банкДоллар США - покупка/продажаРоссийский рубль - покупка/продажаАКБ \"ТОЛУБАЙ\"88,00/90,000,85/1,05АО \"ДЕМИР КЫРГЫЗ ИНТЕРНЭШНЛ БАНК\"88,00/90,000,85/1,03ЗАО \"БАНК АЗИИ\"88,00/90,000,88/0,99ЗАО \"БАНК КОМПАНЬОН\"88,00/90,000,86/1,03ЗАО KICB88,00/90,000,85/1,03ЗАО \"КЫРГЫЗСКО-ШВЕЙЦАРСКИЙ БАНК\"88,00/90,000,88/1,05ЗАО \"ФИНКА БАНК\"88,00/90,000,88/0,99ЗАО \"ЭКОИСЛАМИКБАНК\"88,00/90,000,85/1,00ОАО \"АЙЫЛ БАНК\"88,00/90,000,88/1,03ОАО РК \"АМАНБАНК\"88,00/90,000,88/0,99ОАО \"БАКАЙ БАНК\"88,00/90,000,88/1,00ОАО \"БАНК \"БАЙ-TУШУМ\"88,00/90,000,88/1,00ОАО \"ДОС-КРЕДОБАНК\"88,00/90,000,86/1,03ОАО \"ЕВРАЗИЙСКИЙ СБЕРЕГАТЕЛЬНЫЙ БАНК\"88,00/90,000,80/1,10ОАО \"КАПИТАЛ БАНК\"89,00/91,000,88/1,00ОАО \"КБ КЫРГЫЗСТАН\"88,00/90,000,85/1,00ОАО \"КЕРЕМЕТ БАНК\"88,00/90,000,80/0,99ОАО \"КЫРГЫЗКОММЕРЦБАНК\"88,00/90,000,88/1,05ОАО \"ОПТИМА БАНК\"89,00/91,000,88/1,00ОАО \"РСК БАНК\"88,00/90,000,85/0,99ОАО \"ФИНАНСКРЕДИТБАНК КАБ\"88,00/90,000,83/1,00ОАО \"ХАЛЫК БАНК КЫРГЫЗСТАН\"88,50/90,500,88/1,05Курс валют в коммерческих банках может варьироваться в течение дня. Для уточнения информации необходимо обращаться непосредственно в коммерческий банк."
 },
 {
  "title": "Смерть ребенка после укола трамадола. Фельдшера скорой признали виновной ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_12-42-13_908422.jpg",
  "text": "В начале мая прошлого года в редакциюKaktus.mediaобращалась жительница села Новопокровка Чуйской области. Она рассказала, что 1 маяумерее шестимесячный племянник Ярослав, которому фельдшер местной скорой сделала укол трамадола и сибазона. Экспертизапоказала, что смерть ребенка наступила в результате внутримышечной инъекции указанных препаратов.По теме:\"Врач грела уже труп\". Готова экспертиза по смерти малыша после укола трамадолаКак рассказала обратившаяся в редакцию женщина, Ысык-Атинский районный суд признал фельдшера виновной по двум статьям: \"Причинение смерти по неосторожности\" и \"Ненадлежащее исполнение должностных обязанностей\". По словам адвоката Жаухарат Алимбековой, обвинительный приговор суд вынес 25 марта. \"Ключевое слово - \"обвинительный\". Почему? Потому что идет слух, якобы ее оправдали. Это не так. Фельдшеру дали максимум по двум статьям, которые вменяло следствие. Простыми словами, наказание условное. Сейчас это называется пробацией. Ей дали срок в 3,5 года лишения свободы, но в течение двух лет ей дали пробацию. Если все будет нормально, то пробацию продлят\", - пояснила она.\"Заниматься медицинской деятельностью фельдшер не может в течение трех лет. Я очень довольна. Судья Н. Жунушева вынесла приговор: ни к чему не придраться, все в рамках закона\", - добавила Алимбекова.По словам тети умершего мальчика, она также довольна приговором. \"Я бы хотела донести до людей, чтобы они не боялись и не думали, что невозможно наказать виновных в смерти пациента. Оказывается, можно добиться правосудия. Да, фельдшера не посадили, но она признана виновной и лишена права заниматься деятельностью на три года\", - прокомментировала женщина.Приговор.Фото на главной странице иллюстративное."
 },
 {
  "title": "Экс-глава Узбекско-кыргызского фонда развития получил новую должность ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_12-53-48_930531.jpg",
  "text": "Улукбек Кармышаков назначен директором Центра стандартизации и метрологии при Министерстве экономики и коммерции. Об этом сообщает отдел информационного обеспечения аппарата кабмина.Решение о назначении подписал председатель кабинета министров Акылбек Жапаров.Ранее Кармышаков был председателем правления Узбекско-кыргызского фонда развития.Другим своим решением Жапаров освободил Султана Ахматова от должности директора Центра по стандартизации и метрологии."
 },
 {
  "title": "Бывший замглавы кабмина возглавил Узбекско-кыргызский фонд развития ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_12-47-18_613626.jpg",
  "text": "Азиз Аалиев назначен председателем правления Узбекско-кыргызского фонда развития сроком на три года. Об этом сообщает отдел информационного обеспечения аппарата кабмина.Решение о новом назначении своего бывшего заместителя подписал председатель кабинета министров Акылбек Жапаров.Ранее Улукбек Кармышаков был освобожден от должности председателя правления Узбекско-кыргызского фонда развития."
 },
 {
  "title": "Любителей оперы приглашают на \"Кармен\" с Александрой Ковалевич из \"Геликон Опера\" ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_12-22-02_397013.jpg",
  "text": "Шедевр мировой оперной классики \"Кармен\" Жоржа Бизе с участием солистки московского театра \"Геликон Опера\" Александры Ковалевич состоится 3 апреля в Кыргызском национальном академическом театре оперы и балета им. А. Малдыбаева.Вместе с российской коллегой на сцену выйдут лучшие голоса кыргызской оперы: народные артисты КР Садирбек Жумашов (Хозе), Бактыбек Ыбыкеев (Эскамильо), заслуженные артисты КР Айзирек Момунова (Микаэла), Заира Раимбекова (Мерседес), Нуржигит Асанов (Моралес), лауреат международных конкурсов Глеб Ким (Данкайро) и другие.Дирижер – народный артист КР Рахатбек Осмоналиев.Начало - в 17:00.Александра Ковалевич - выпускница Московской консерватории им. П. И. Чайковского.В репертуаре певицы и актрисы - более полутора десятков стилистически и жанрово разнообразных оперных партий."
 },
 {
  "title": "В Бишкеке мужчины поджигали дома по заказу, снимая на телефон (видео) ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_11-59-23_365889.jpg",
  "text": "Оперативники бишкекского уголовного розыска задержали поджигателей. Об этом сообщили в пресс-службе столичного ГУВД.23 марта в милицию поступило сообщение о попытке поджога частного дома на ул. Деповской. А. И. рассказала, что примерно в 18:20 к двери ее дома бросили горючее вещество, попытавшись сжечь жилье.По подозрению в преступления были задержаны М. А., 2002 года рождения, и Г. Б., 1982 года рождения. У первого нашли вещество зеленого цвета со специфическим запахом конопли и таблетки кофеина.Подозреваемых водворили в ИВС ГУВД Бишкека, назначены экспертизы.М. А. пояснил, что занимается закладкой тайников по заказам в соцсетях, там же он получил заказ на поджог дома, который они и поехали исполнять вместе с Г. Б. Подозреваемые признались в попытке поджога еще одного частного дома. Свои действия мужчины записывали на телефон, чтобы подтвердить исполнение заказа."
 },
 {
  "title": "Девушки из трех стран запустили наноспутники для анализа загрязненности воздуха (фото) ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_12-03-01_853050.jpg",
  "text": "28 марта более 150 девушек из Казахстана, Кыргызстана и Узбекистана, участниц образовательной программы UniSat, запустили три ультрасовременных наноспутника в стратосферу. Об этом говорится в поступившем в редакцию пресс-релизе.Как сообщается, наноспутники, относящиеся к классу малых космических аппаратов, весят до 10 кг и оснащены несколькими камерами, одна из которых способна снимать эллиптическое изображение Земли с разрешением 4К.В ходе запуска наноспутники UniSat позволяют сделать потрясающие снимки Земли и космоса с высоким разрешением. Датчики собирают данные об излучении, давлении, гравитации, световом и газовом составе, а большие объемы данных, видео и изображения отправляются обратно на Землю для анализа.Наноспутники были созданы девушками в рамках 10-дневного марафона в КазНУ им. аль-Фараби. Участницы проекта UniSat осваивали проектирование, дизайн, программирование и сборку космических аппаратов. Они смогли посетить центр космических технологий и дистанционного зондирования Земли. Полученные теоретические знания девушки сразу применили на практике во время занятий. Под руководством менторов они спроектировали корпуса наноспутников при помощи 3D-моделирования и напечатали их на 3D-принтере. Девушки также запрограммировали подсистемы наноспутников UniSat и протестировали их в лабораторных условиях перед запуском.Участницы были отобраны из 2 тыс. девушек, прошедших ранее онлайн-курс UniSat.UniSat – это образовательная программа Детского фонда ООН (ЮНИСЕФ) и Казахского национального университета имени аль-Фараби (КазНУ им. аль-Фараби). Целью программы UniSat называют развитие знаний и компетенций девушек в области разработки наноспутников, а также совершенствование таких навыков, как командная работа, ораторское искусство, тайм-менеджмент и креативность."
 },
 {
  "title": "Call-центр: стадион села Раздольного превратился в озеро (фото) ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_11-46-23_478212.jpg",
  "text": "Информацию вCall-центрприслал читатель.\"Это село Раздольное по дороге в аэропорт \"Манас\". У нас вода поднимается уже месяц, скоро потоп будет. Наш айыл окмоту не реагирует, поэтому мы, жители, обращаемся к нашим властям\", - пожаловался сельчанин.Потоп на стадионе.Потоп на стадионе.Потоп на стадионе.Потоп на стадионе."
 },
 {
  "title": "ГНС начала принимать налоговые декларации до полуночи ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_11-50-08_995270.jpg",
  "text": "Налоговые органы перешли на специальный режим работы по приему единой налоговой декларации. Об этом сообщает пресс-служба ГНС.В соответствии с графиком, который будет действовать с 28 по 31 марта, декларации будут приниматься с 9 часов утра до полуночи.При этом отмечается, что государственные и муниципальные служащие, а также индивидуальные предприниматели должны представить налоговую декларацию в электронном виде.В ведомстве напомнили, что 1 апреля истекает срок представления единой налоговой декларации. Ее обязаны подать государственные и муниципальные служащие, индивидуальные предприниматели, в том числе работающие по патенту, владельцы налогооблагаемого движимого и недвижимого имущества или земельного участка (за исключением приусадебных участков), крестьянские и фермерские хозяйства, работающие без образования юридического лица."
 },
 {
  "title": "Наталью Никитенко и Дастана Догоева вывели из АДС при президенте. Кто пришел им на смену? ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_11-39-37_476978.jpg",
  "text": "В составе Антикоррупционного делового совета при президенте произошли изменения. Об этом говорится в поступившем в редакцию пресс-релизе.Как уточняется, изменения связаны с избранием VII созыва Жогорку Кенеша и изменением состава кабинета министров.Так, из состава АДС при президенте выведены Мээримбек Койчуманов, Чингиз Макешов, Наталья Никитенко, Бактыбек Турусбеков, Болотбек Купешев, Дастан Догоев, Эмилбек Исеналиев, Гулумкан Самтырова и Актилек Тунгатаров.Новыми членами АДС стали:Медербек Алиев – председатель комитета Жогорку Кенеша по конституционному законодательству, государственному устройству, судебно-правовым вопросам и регламенту;Суйунбек Омурзаков - председатель комитета Жогорку Кенеша по правопорядку, борьбе с преступностью и противодействию коррупции;Динара Ашимова - председатель комитета Жогорку Кенеша по социальной политике;Алишер Козуев - член комитета Жогорку Кенеша по топливно-энергетическому комплексу, недропользованию и промышленной политике;Жалолидин Нурбаев - член комитета Жогорку Кенеша по аграрной политике, водным ресурсам, экологии и региональному развитию;Нурланбек Азыгалиев - член комитета Жогорку Кенеша по международным делам, обороне, безопасности и миграции;Алмазбек Бейшеналиев - министр образования и науки;Талантбек Иманов - министр цифрового развития;Дастан Иманалиев - исполнительный директор Американской торговой палаты в Кыргызской Республике.Персональный состав совета утверждается президентом по предложению генерального секретаря. В состав АДС входят депутаты Жогорку Кенеша, члены кабинета министров, представители бизнес-сообщества и академических кругов страны, говорится в сообщении."
 },
 {
  "title": "Садыр Жапаров передал подарки первому центру для пожилых (фото) ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_11-18-00_248972.jpg",
  "text": "Министр труда, социального обеспечения и миграции Кудайберген Базарбаев 27 марта открыл дневной центр для пожилых в селе Байзак Санташского айылного аймака Тюпского района Иссык-Кульской области.По данным пресс-службы ведомства, от имени президента Садыра Жапарова он передал центру музыкальные инструменты, мягкую и офисную мебель, телевизор, компьютер с принтером, посуду и медикаменты.По теме:Глава Соцфонда рассказал, когда пенсии могут дорасти до прожиточного минимумаЦентр был создан для организации досуга пожилых. Для сельчан старшего поколения будут работать литературный и другие творческие кружки, курсы самодеятельности. Одновременно в центре смогут проводить время до 20 человек.По словам Базарбаева, государство намерено кардинально изменить политику в отношении пожилых граждан.\"В Кыргызстане проживают 331,5 тыс. граждан в возрасте 65 лет и старше, что составляет 5% от общей численности населения. Министерство приступило к реализации политики активного долголетия, которая позволит после выхода на пенсию жить полноценной жизнью. В закон о пожилых гражданах внесены существенные изменения, мы предлагаем им участвовать в патриотическом воспитании подрастающего поколения, передавать свои знания и опыт. Мы намерены искоренить стереотипы и дискриминацию в отношении пожилых людей\", - пояснил министр.Он отметил, что подобные центры министерство до конца года намерено открыть и в других селах страны.Кудайберген Базарбаев открыл центр для пожилых в Тюпском районе.Кудайберген Базарбаев открыл центр для пожилых в Тюпском районе.Кудайберген Базарбаев открыл центр для пожилых в Тюпском районе.Кудайберген Базарбаев открыл центр для пожилых в Тюпском районе.1из4"
 },
 {
  "title": "Из-за смерти журналистки Арзыгуль Галымбетовой арестовали блогершу ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_11-10-19_769916.jpg",
  "text": "По факту смерти журналистки Арзыгуль Галымбетовой задержали и водворили в ИВС блогершу. Об этом редакцииKaktus.mediaсообщили в УВД Баткенской области.По теме:Скончалась журналистка Арзыгуль Галымбетова. Она освещала конфликты в Баткенской областиКак уточняется, 25 марта Арзыгуль Галымбетова обратилась в ОВД города и сообщила, что ее очерняет в соцсетях пользователь канала \"Батма-Бат\" в YouTube, нанося \"урон ее чести и достоинству\".В тот же день, 25 марта, Галымбетова обратилась в больницу, пожаловавшись на ухудшение здоровья, а в 20:00 она скончалась в отделении неврологии.По теме:В Бишкеке прошел митинг-реквием по журналистке Арзыгуль ГалымбетовойФакт был зарегистрирован по статье \"Причинение смерти по неосторожности\" Уголовного кодекса, назначены экспертизы.По подозрению была задержана 33-летняя Б. Ж. (Батма Жолболдуева. -Прим. Kaktus.media), она водворена в ИВС."
 },
 {
  "title": "В Бишкеке началось строительство жилой многоэтажки для медиков (фото) ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_10-56-14_878104.jpg",
  "text": "Началось строительство многоквартирного дома для медицинских работников. Об этом сообщили в пресс-службе Министерства здравоохранения.Глава Минздрава Алымкадыр Бейшеналиев, а также руководители организаций здравоохранения приняли участие в церемонии начала строительства многоквартирного дома для медицинских работников.Началось строительство многоэтажного дома для медиков (фото).Началось строительство многоэтажного дома для медиков (фото).Началось строительство многоэтажного дома для медиков (фото).Началось строительство многоэтажного дома для медиков (фото).Началось строительство многоэтажного дома для медиков (фото).Началось строительство многоэтажного дома для медиков (фото).Началось строительство многоэтажного дома для медиков (фото).Началось строительство многоэтажного дома для медиков (фото).Началось строительство многоэтажного дома для медиков (фото).1из9\"Дом расположен на пересечении улиц Советской (Байтика Баатыра) и Донецкой (Суеркулова), сдача объекта планируется предварительно на апрель-май 2023 года. Каркас восьмиэтажного дома уже был, его планируется поднять до 12 этажей\", - говорится в сообщении.Глава Минздрава отметил, что строительство началось и до конца строительных работ в ведомстве определят порядок получения жилья медицинскими работниками. \"Мы свидетели исторического момента, до сегодняшнего дня никогда не строились дома для медиков. На первом этапе планируется закончить строительство одного дома. При определении источников финансирования следующими этапами планируется строительство еще одного дома\", - сказал Бейшеналиев.По теме:Министр здравоохранения пообещал построить дома для медиков"
 },
 {
  "title": "Новые требования к отчетности НКО: главу кабмина попросили об отсрочке. Обращение ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_11-16-33_529493.jpg",
  "text": "Некоммерческие организации Кыргызстана обратились к председателю кабинета министров Акылбеку Жапарову по поводу постановления \"О мерах по реализации требований Закона Кыргызской Республики \"О некоммерческих организациях\" от 22 марта 2022 года.НКО просят главу кабмина о содействии в разрешении ситуации, сложившейся вокруг нового требования о публикации сводной финансовой информации некоммерческими организациями.Kaktus.mediaпубликует текст обращения:\"26 июня 2021 года были приняты поправки в Закон Кыргызской Республики \"О некоммерческих организациях\", в соответствии с которыми некоммерческие организации (за исключением государственных и муниципальных учреждений), осуществляющие деятельность за счет денежных и материальных средств, предоставленных на безвозмездной основе, ежегодно до 1 апреля размещают на сайте уполномоченного налогового органа сводную информацию за предыдущий год об источниках формирования денежных средств, направлениях их расходования, а также сведения о приобретенном, используемом и отчуждаемом имуществе.22 марта 2022 года кабинет министров Кыргызской Республики утвердил постановление \"О мерах по реализации требований Закона Кыргызской Республики \"О некоммерческих организациях\". 24 марта 2022 года текст постановления опубликован на официальном сайте кабинета министров. Постановлением утверждаются:Форма сводной информации некоммерческой организации об источниках формирования денежных средств, направлениях их расходования, а также о приобретенном, используемом и отчуждаемом имуществе.Порядок представления сводной информации некоммерческой организации об источниках формирования денежных средств, направлениях их расходования, а также о приобретенном, используемом и отчуждаемом имуществе.Указанная форма сводной информации некоммерческой организации была опубликована только 24 марта в конце дня.Таким образом, некоммерческим организациям необходимо изучить новую форму, утвержденную указанным постановлением, подготовить и разместить заполненную форму на сайте налоговой службы в течение пяти рабочих дней.Также, согласно приложению №2 \"Порядок представления\", принятие уполномоченным налоговым органом сводной информации в виде электронного документа обеспечивается в информационной системе уполномоченного налогового органа, т. е. отчет должен быть опубликован в электронном формате. По нашим данным, эта информационная система не готова к эксплуатации.Учитывая крайне сжатые сроки, для многих организаций размещение заполненной формы до 1 апреля 2022 года будет невозможным.Большое количество организаций, особенно в регионах, могут вообще не знать о новых требованиях.В связи с чем просим вас:Отсрочить крайний срок для публикации заполненных форм до 1 мая 2022 года.Организовать информационную кампанию по разъяснению новых требований по заполнению формы некоммерческими организациями.Со своей стороны мы готовы помочь вам в организации информационных мероприятий, в том числе в регионах, в течение апреля текущего года.С уважением,ОФ \"Фонд \"Гражданское участие\", директор Айдар Мамбетов.ОО \"Центр регионалистики и развития\", Айжан Мусаева, директор.ОО \"Союз людей с инвалидностью \"Равенство\", Гульмира Казакунова.ОО \"Международный центр \"Интербилим\" КР, Асыл Айтбаева.ОФ \"Эгель\", Чолпон Омурканова.ОФ \"Сообщество юристов \"Тандем\", исполнительный директор Таттуубубу Эргешбаева.ОФ \"Международная образовательная ассоциация дебатов в Центральной Азии\", Рустамов Б. Ч.ОО \"Алга\", директор Джанаева О. Н.ОО \"Оскар\", директор Усупбекова Э. К.ОО \"Жипар\", Исмаилова С. Ж.ОФ \"Центр содействия международной защите\", директор Акылбек Ташбулатов.ОФ \"Институт политики развития\", Надежда Добрецова, председатель правления.ЖОО \"Эрайым\", директор Рахиля Жусупова.ОО \"Нарын жаштар ордосу\", Ражабов Ж.ОО Укук, билим, келечек\", Жамгырчиева А.ОО \"Тынчтык\", Окошева А.ОО \"Нуржолбер\", Тобокелов Н.ОО \"НЦЭР\", Усупова Д.ОО \"Пир Соломона\", Асаналиев Э.ОФ \"Женская демократическая сеть\", Байбетова Гулжан Сагындыковна.ОФ \"Общее дело\", Аида Суйундуева.ОФ \"Фонд глобальных перемен\", Нурия Темирова.ОО \"Таласский областной совет молодежи\", Бектур Медетов.ОФ \"Онол айым\", Полунина Ю. А.ОЮЛ \"Ассоциация юридических клиник Кыргызстана\", руководитель Артур Бакиров.\"Ассоциация поставщиков (производителей и дистрибьюторов)\", Гульнара Ускенбаева.Национальная сеть \"Жанырык в КР\", Зейнеп Эшмуратова.ОФ \"Центр развития и защиты уязвимых групп населения\", Зейнеп Эшмуратова.\"Центр помощи женщинам\", директор Бакен Досалиева.ОО \"Сельская жизнь\", Бибигуль Бупебаева.ОО \"Национальный центр медиации\", директор Чынара Курбанова.ОО \"Профсоюз мигрантов\", директор Жамалидин Эшанкулов.ЮЛ \"Айылдык демилге\", председатель Макбурат Абдурахманова.ОО Молодежный центр \"Жигер\", директор Гулипа Эргешова.ИКДЦ \"Стимул\", Сыгынбек кызы Сымбат.ОФ \"Аалам нуру\", директор Сейдахмат Бапов.ОФ \"Инсан-лейлек\", директор Гульнара Дербишева.МВО \"Лидерство\", руководитель Стыценко А.ОО \"Кыргыз индиго\", Адилет Алимкулов.ОО \"Центр женских инициатив \"Аялзат\", Наргиза Ештаева.ОФ \"Центр поддержки гражданского общества - Джалал-Абад\", директор Исламбек Абдуллаев.ОО \"Союз \"Единение\", Светлана Божкова.ОФ \"Акцент\", руководитель Макарова А. А.ОО \"Улукман дарыгер\", Улан Турсунбаев.ОО \"Партнерская группа \"Прецедент\", Ильяна Жедигерова.ОО \"Таис плюс два\", Байгазы Эрматов.ОО \"Атуул\", исполнительный директор Хурова Г. Р.\""
 },
 {
  "title": "Таможенник может стать депутатом ЖК вместо Бакыта Торобаева ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_10-06-51_273851.jpg",
  "text": "В случае утверждения Жогорку Кенешем кандидатуры Бакыта Торобаева на должность заместителя председателя кабинета министров в парламентскую фракцию \"Ата-Журт Кыргызстан\" придет новый депутат.По теме:Бакыт Торобаев назначен и. о. заместителя председателя кабминаСледующим депутатом может стать Боронбаев Абдыбахаб Жолдошович, набравший 4 968 голосов избирателей и идущий под №13 в рейтинге кандидатов в зарегистрированном списке партии.Абдыбахаб Боронбаев.Абдыбахаб Боронбаев родился 26 марта 1968 года в селе Тельман Кара-Суйского района Ошской области. Окончил в 1993 году Кыргызский национальный университет им. Ж. Баласагына по специальности \"Бухгалтерский учет и анализ хозяйственных работ\".Трудовая деятельность:1993-1995 гг. - товаровед Карасуйского потребсоюза;1996-1999 гг. - инспектор Ошской таможни;1999-2003 гг. - старший инспектор Государственной таможенной инспекции;2004-2005 гг. - инспектор комитета по доходам, инспектор таможенного поста \"Ак Жол\" Бишкекской таможни;2005-2006 гг. - главный инспектор отдела таможенной охраны таможенного управления КР;в 2006-2008 гг. - старший инспектор таможенного поста \"Ак-Тилек\";2008-2012 гг. - старший инспектор отдела таможенного оформления поста \"Кара-Балта\";2012 г. - инспектор группы по соблюдению таможенных правил Центра по правоохранительной работе;2012-2013 гг. - начальник поста, начальник смены группы предварительных таможенных процедур центра таможенных процедур Ошской таможни;2013-2014 гг. - главный инспектор группы таможенного управления центра таможенных процедур Юго-западной таможни, Ош;2014-2015 гг. - начальник пункта пропуска, начальник смены группы предварительных таможенных процедур, Ош;2015 г. - заместитель начальника, временно исполняющий обязанности начальника центрального таможенного управления \"Баткен\";2015-2016 гг. - начальник таможни \"Баткен\";апрель 2016 г. - август 2018 г. - начальник таможни \"Манас\";24 августа 2018 г. - 4 октября 2019 г. - начальник Северо-восточной таможни.Отметим, Генеральная прокуратура направляла в суд два уголовных дела, касающихся серых схем экс-замглавы ГТС Райымбека Матраимова. ГКНБ занимался расследованием в отношении таможенников Нурлана Ражабалиева (сейчас депутат по Баткенскому одномандатному округу. -Прим. Kaktus.media) и Абдыбахаба Боронбаева. Они обвинялись по статье \"Коррупция\" Уголовного кодекса.По некоторым данным, именно Ражабалиев и Боронбаев одними из первых подтвердили существование серой схемы Матраимова. Они отвечали за снижение стоимости товаров, чтобы импортеры платили меньше таможенных пошлин.Оба подписали соглашение о сотрудничестве со следствием, возместили ущерб государству в размере 14 млн сомов.Напомним, Бакыт Торобаев в настоящее время является лидером фракции \"Ата-Журт Кыргызстан\"."
 },
 {
  "title": "Роженице ввели антисептик внутривенно. Каково состояние пострадавшей? ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_10-46-43_166863.jpg",
  "text": "У роженицы, которой ввели внутривенно антисептик, предназначенный для наружного применения, намечена положительная динамика. Об этом редакцииKaktus.mediaрассказала главный гинеколог Минздрава Раиса Асылбашева.Трагический случай произошел в родильном доме Нарынской области. Женщине назначили плановое кесарево сечение, операция прошла успешно. С ребенком все в порядке. Однако самой роженице ввели антисептик, перепутав шприцы. По предварительным данным, речь идет о хлоргексидине. Женщина попала в реанимацию.По словам Асылбашевой, состояние пострадавшей с положительной динамикой: она экстубирована (извлечена интубационная трубка из просвета гортани и трахеи, предназначенная для искусственной вентиляции легких), на внешние раздражители женщина реагирует. Все необходимое лечение она получает.\"Юридическую оценку дадут правоохранительные органы. Со стороны Минздрава все меры приняты. Заведующая родильным отделением уволилась по собственному желанию. Допустивших произошедшее отстранили от работы на время следственных мероприятий\", - добавила Асылбашева.Фото на главной странице иллюстративное."
 },
 {
  "title": "Избиение оператора АЗС: милиционера подозревают в попытке уйти от наказания ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_10-57-39_453425.jpg",
  "text": "Адвокат правозащитной организации \"Справедливость\", входящей в Коалицию против пыток, Сардорбек Абдухалилов считает, что в Кыргызстане развивается тенденция к безнаказанности сотрудников правоохранительных органов. Об этом говорится в поступившем в редакцию пресс-релизе коалиции.\"Очень редко случается, что сотрудники милиции, проходящие по уголовным делам, получают реальные сроки. Как правило, уголовные дела теряются в разных инстанциях, их прекращают, самих подсудимых оправдывают. Это свидетельствует о том, что такая тенденция существует и укрепляется\", - говорит адвокат.По его словам, одним из ярких примеров этого можно считать уголовное дело о групповом избиении администратора автозаправки в Кербене, в котором участвовал действующий сотрудник правоохранительных органов.По данным правозащитников, 2 августа 2019 года четверо человек без причины напали на 28-летнего администратора автозаправочной станции. Избиение попало на камеры видеонаблюдения. Несмотря на то что существовала видеозапись, зафиксировавшая преступление против личности, уголовное расследование длилось почти девять месяцев.\"Руководство местной милиции бездействует: вместо того чтобы расследовать это преступление, они спустили все на тормозах. Рядовые милиционеры выдают случившееся как бытовой конфликт\", - говорила тогда мать пострадавшего.После того как родственники избитого написали на нападавших заявление в милицию, те начали оказывать на них давление. Нападавшие приходили в больницу к потерпевшему и приглашали \"на разговор\".\"В числе нападавших был действующий милиционер - оперативный сотрудник Аксыйского РОВД Нурболот Курбанов. Когда было возбуждено уголовное дело, его задним числом отправили в отпуск. При этом он не был отстранен от работы даже на время судебных разбирательств\", - рассказывает Абдухалилов.Отметим, по данным правозащитной организации \"Справедливость\", Курбанов известен среди жителей Кербена как Нуку и за ним числится не одно такое избиение. В 2016 году милиционер даже проходил по делу о пытках в отношении 22-летнего жителя Кербена Максатбека Самарбек уулу.\"Тогда по заявлению о пытках были вынесены пять постановлений об отказе в возбуждении уголовного дела. Со стороны заявителя и его представителя эти постановления были обжалованы.Суд первой инстанции оставил эти постановления в силе, суд второй инстанции признал незаконным отказ в возбуждении уголовного дела. Верховный суд поддержал решение первой инстанции.Были исчерпаны все правовые механизмы на национальном уровне. Милиционеры ушли от наказания\", - говорит адвокат.По делу о групповом избиении администратора заправки, судя по всему, Нурболот Курбанов тоже рассчитывает уйти от наказания.Аксыйский районный суд по этому делу осудил всех четверых участников нападения к пяти годам колонии за хулиганство (статья 266 УК КР) и тут же амнистировал \"в честь 75-летия Победы и 10-летия апрельской революции\". Позже, в марте 2021 года, Джалал-Абадский областной суд оставил в силе решение предыдущей инстанции по сроку наказания, но отказал в амнистии. Верховный суд, как и в деле о пытках, в котором фигурировал правоохранитель Курбанов, посчитал верным решение суда первой инстанции.\"Таким образом, по нереабилитирующим обстоятельствам преступников просто выпустили в связи с тем, что была принята амнистия\", - резюмирует правозащитник.Сейчас, по словам Абдухалилова, Курбанов, вероятно, попытается оправдаться.\"Недавно мы получили извещение о том, что Курбанов подал заявление на новое рассмотрение этого дела в Верховном суде, по вновь открывшимся обстоятельствам, и что заседание суда назначено на 29 марта. О каких обстоятельствах идет речь, мы не имеем никакого представления. Однако можно предположить, что в результате нового витка судебных разбирательств бывший сотрудник правоохранительных органов надеется полностью уйти от ответственности, реабилитироваться, а затем, возможно, и вернуться к работе в милиции\", - не исключает адвокат."
 },
 {
  "title": "Курс доллара на 28 марта ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_09-58-59_121160_w.jpg",
  "text": "Курс доллара 28 марта на Моссовете остановился примерно на одном уровне. Покупка/продажа - 89-90,5/91,5 сома.Курс валют на Моссовете 28 марта.Так, курс покупки практически не отличается от предыдущих дней, а вот курс продажи снизился.Евро стоит 98-99 сомов - покупка, продажа - 101 сом.Значения также немного снизились.Российский рубль немого подрос при покупке - с 0,89 до 0,91 сома, а продажа немного опустилась и стала 0,93 сома.Курс валют на Моссовете 28 марта.Курс валют на Моссовете 28 марта.Курс валют на Моссовете 28 марта.Курс валют на Моссовете 28 марта."
 },
 {
  "title": "Акылбек Жапаров уволил главу Узбекско-кыргызского фонда развития ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_10-44-50_561813.jpg",
  "text": "Улукбек Кармышаков освобожден от должности председателя правления Узбекско-кыргызского фонда развития. Об этом сообщает отдел информационного обеспечения аппарата кабмина.Как сообщается, соответствующее решение подписал председатель кабинета министров Акылбек Жапаров в соответствии со статьями 13, 17 Конституционного закона \"О кабинете министров Кыргызской Республики\" и пунктом 5 статьи 8 устава Узбекско-кыргызского фонда развития."
 },
 {
  "title": "Повышение заработной платы медикам. Категории решили оставить ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_10-21-25_435624.jpg",
  "text": "Надбавки за категории медикам остаются. Об этом редакцииKaktus.mediaрассказала начальник кадрового управления Минздрава Айгуль Бообекова.\"Вопрос отмены категорий обсуждался, но они остаются\", - прокомментировала она.Отметим, доплата за вторую категорию составляет 10%, 30% - за первую и 50% - за высшую категорию.Напомним, ранее глава Минздрава Алымкадыр Бейшеналиев пообещал поднять медикам заработную плату на 50%. Позжевыяснилось, что при этом хотели убрать надбавки за категории. Это возмутило медиков. Позже выяснилось, что категории решили оставить, а обсуждали их отмену давно и с повышением зарплаты это не связано.По теме:Опять обман? Зарплату медикам повышают, но при этом убирают надбавки за категории"
 },
 {
  "title": "Равшана Жээнбекова выгнали с суда по делу Next TV (видео) ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_10-37-56_316006.jpg",
  "text": "Сегодня, 28 марта, в Первомайском районном суде продолжился процесс по делу Next TV, где рассматривается ходатайство Генеральной прокуратуры о прекращении вещания телеканала на территории Кыргызстана.Председательствующая судья Айнура Сатарова в начале заседания запретила видеосъемку. Присутствующий на суде политик Равшан Жээнбеков выступил против, цитируя президента Садыра Жапарова, который заявлял, что все судебные процессы должны проходить открыто.Равшан Жээнбеков на суде по делу Next TV.Сатарова сказала, что судье нельзя задавать вопросы, и попросила позвать приставов, чтобы те вывели Жээнбекова.Жээнбеков вышел из зала суда до прихода пристава."
 },
 {
  "title": "Депутат Султанбай Айжигитов в знак протеста покинул заседание комитета ЖК (видео) ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_10-24-05_950342.jpg",
  "text": "Депутат Султанбай Айжигитов покинул заседание, выступив против законопроекта.Сегодня, 28 марта, комитет Жогорку Кенеша по аграрной политике, водным ресурсам, экологии и региональному развитию рассматривает один вопрос - проект Закона \"О пастбищах\" в третьем чтении.По теме:Айжигитов: Кыргызстану пора жить своими мозгами, а не размазывать сопли на переговорахАйжигитов выступил против повестки и обсуждения законопроекта.Председатель комитета Аманкан Кенжебаев спросил, есть ли вопросы у депутатов.\"Если предложений нет, я ставлю вопрос на голосование\", - сказал он.Айжигитов снова отметил, что против рассмотрения вопроса, и попросил предоставить ему слово.Кенжебаев ответил, что четыре депутата за повестку, поэтому законопроект будет обсужден.\"Я прошу слова. Если не хотите, я выйду. Сами обсуждайте\", - заявил Айжигитов и вышел из зала заседаний.Напомним, законопроект предполагает передачу малопродуктивных пастбищ в аренду на 20 лет с возможностью ее продления. Айжигитов считает, что данная норма может подорвать национальную безопасность.Проект был ранее отклонен парламентом, но по инициативе депутата Нурбека Алимбекова снова возращен для рассмотрения."
 },
 {
  "title": "На Южной магистрали Бишкека такси врезалось в столб ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_10-10-41_148763.jpg",
  "text": "На Южной магистрали Бишкека такси врезалось в столб. Об этом редакцииKaktus.mediaсообщили очевидцы.По теме:На трассе Бишкек - Ош лоб в лоб столкнулись две легковушкиПо их словам, прошедшей ночью на пересечении ул. Тыналиева и Южной магистрали водитель автомобиля КIА столкнулся с Mazda Demio, после чего врезался в столб у обочины. В результате аварии пострадала пассажирка КIА.1из2Девушку отправили на попутной машине в 4-ю горбольницу, ждать приезда скорой помощи очевидцы не стали."
 },
 {
  "title": "Бишкекский городской драмтеатр представил апрельский репертуар ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_10-05-59_977841.jpg",
  "text": "Бишкекский городской драматический театр им. А. Умуралиева представил репертуар на апрель 2022 года.1, 2, 3 апреля, 18:00М. Ладо. \"Очень простая история\". Спектакль-притча. Режиссер-постановщик – народный артист Республики Казахстан Бекпулат Парманов.Спектакли Бишкекского городского драмтеатра.8, 9, 10 апреля, 18:00Б. Жакиев. \"Саадак какты\" (\"Стон тетивы\"). Притча на кыргызском языке. Режиссер-постановщик – Уланмырза Карыпбаев.Спектакли Бишкекского городского драмтеатра.15, 16, 17 апреля, 18:00Е. Шварц. \"Дракон\". Философская притча в жанре трагифарса (на русском языке). Режиссер-постановщик – Татьяна Захарова (Россия).Спектакли Бишкекского городского драмтеатра.22, 23, 24 апреля, 15:00Д. Киносита \"Каркыранын канаты\" (сказка). Режиссер-постановщик – заслуженный деятель культуры Кыргызской Республики и России Владислав Пази.Спектакли Бишкекского городского драмтеатра.29, 30 апреля, 18:00М. Ладо. \"Очень простая история\". Спектакль-притча. Режиссер-постановщик – народный артист Республики Казахстан Бекпулат Парманов.Адрес театра: пр. Чуй, 28.Стоимость билетов: 200 сомов.Телефоны для справок.: 0312 53 04 42, 0500 20 10 67, email:[email protected], веб-сайт - поссылке. Онлайн-продажа билетов -здесь."
 },
 {
  "title": "Названы победители в главных номинациях \"Оскара\". Знакомимся ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_09-38-35_451125.jpg",
  "text": "Девяносто четвертая церемония вручения награды киноакадемии США \"Оскар\" проходит в Лос-Анджелесе, сообщаетРИА Новости.Ведущими церемонии, которая проходит в Dolby Theatre в Голливуде, выступили актрисы Эми Шумер, Реджина Холл и Ванда Сайкс. Церемония проходит под девизом \"Любители кино вместе\", о чем напомнили ведущие, обращаясь к гостям.Впервые в этом году организаторы приняли решение объявить победителей в восьми категориях (грим и прически, оригинальная музыка, постановка, звук, монтаж, короткометражный анимационный фильм, короткометражный документальный фильм и короткометражный художественный фильм) до начала церемонии.\"Противоречивое решение, но мы его переживем\", - заверили ведущие, отреагировав на шквал критики, которому подверглись организаторы за это решение.На \"Оскар\" в этом году претендуют в общей сложности 38 произведений. Победители в главных номинациях уже объявлены.Операторская работа и спецэффектыФильм \"Дюна\" завоевал награды киноакадемии США \"Оскар\" за операторскую работу и визуальные эффекты.Кадр из фильма \"Дюна\".Картиа Дени Вильнёва была выдвинута на \"Оскар\" в десяти категориях, в том числе она борется за звание \"Лучшего фильма года\". \"Оскар\" за операторскую работу получил Грейг Фрейзер, а награду за визуальные эффекты - команда из четырех человек.МультфильмДиснеевский мультфильм \"Энканто\" удостоен награды киноакадемии США \"Оскар\" в категории \"Полнометражный анимационный фильм\", объявили организаторы.Кадр из мультфильма \"Энканто\".За \"Оскар\" в этой категории также боролись мультфильм \"Лука\" (Walt Disney Animation), картина датского режиссера Йонаса Поэра Расмуссена \"Побег\", \"Митчеллы против машин\" (Sony pictures animation) и диснеевский \"Райя и последний дракон\".Второй планТрой Коцур завоевал награду киноакадемии США \"Оскар\" за роль второго плана в фильме \"CODA: ребенок глухих родителей\", награду за женскую роль второго плана получила актриса мюзикла \"Вестсайдская история\" Ариана ДеБос.Актриса Ариана ДеБос.В номинации за лучшую мужскую роль второго плана также претендовали Коди Смит-Накфи, Киран Хайдс, Джесси Племонс и Джей Кей Симмонс. Получая награду, Коцур, второй в истории \"Оскара\" неслышащий актер, получивший награду, посвятил ее всем людям с нарушением слуха. Примечательно, что с успехом фильма \"CODА\" трансляция \"Оскара\" в этом году также идет на языке жестов.В женской категории на \"Оскар\" за роль второго плана также претендовали Кирстен Данст, Онжаню Эллис, Джесси Бакли и Джуди Денч.Лучшие сценарииКеннет Брана удостоен награды киноакадемии США \"Оскар\" за оригинальный сценарий к фильму \"Белфаст\", награду за лучший адаптированный сценарий получила сценарист и режиссер фильма \"CODA\" Шан Хейдер.Кадр из фильма \"Белфаст\".В категории \"Лучший оригинальный сценарий\" в этом году за награду также боролись \"Не смотрите наверх\", \"Король Ричард\", \"Лакричная пицца\" и норвежский фильм \"Худший человек на свете\". В категории \"Лучший адаптированный сценарий\" также были представлены сценаристы фильмов \"Власть пса\", \"Дюна\", \"Сядь за руль моей машины\" и \"Незнакомая дочь\".Обе картины также номинированы на \"Оскар\" в категории \"Лучший фильм года\".Режиссерская работаДжейн Кэмпион завоевала награду киноакадемии США \"Оскар\" за режиссерскую работу в картине \"Власть пса\".Кадр из фильма \"Власть пса\".В этой категории были также представлены Кеннет Брана за \"Белфаст\", Пол Томас Андерсон за \"Лакричную пиццу\", Рюсукэ Хамагути за \"Сядь за руль моей машины\" и Стивен Спилберг с \"Вестсайдской историей\".ПесняИсполнительница Билли Айлиш удостоена награды киноакадемии США \"Оскар\" за песню к последнему фильму о Джеймсе Бонде \"Не время умирать\".Билли Айлиш.Награду вместе с Айлиш получил ее соавтор и старший брат Финнеас О'Коннелл. ​​Лучшая мужская рольУилл Смит удостоен награды киноакадемии США \"Оскар\" в категории \"Лучшая мужская роль\" за картину \"Король Ричард\", сообщили организаторы.Кадр из фильма \"Король Ричард\".Лучшая женская рольДжессика Честейн завоевала награду киноакадемии США \"Оскар\" в категории \"Лучшая женская роль\" за съемки в фильме \"Глаза Тэмми Фэй\", сообщили организаторы.Американская актриса Джессика Честейн."
 },
 {
  "title": "Абдилу Сегизбаеву продлили арест в СИЗО ГКНБ ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_09-45-03_412665.jpg",
  "text": "Бывший председатель ГКНБ Абдил Сегизбаев оставлен в СИЗО этого же ведомства. Об этом редакцииKaktus.mediaсообщили в Первомайском райсуде Бишкека.По теме:У Абдила Сегизбаева обнаружили онкологическое заболеваниеКак уточняется, 18 марта следственная служба ГКНБ внесла ходатайство о продлении срока содержания в СИЗО ГКНБ для бывшего главы ГКНБ Сегизбаева до 20 мая 2022 года.Отметим, 24 марта СМИ стало известно, что экс-председатель Госкомитета нацбезопасности Сегизбаев серьезно болен, у него выявили онкологическое заболевание.Напомним, против Сегизбаева возбуждено два уголовных дела. Одно связано с якобы незаконной приватизацией пастбищных земель в селе Кой-Таш, где проживает Сегизбаев, второе - по заявлению о \"Белизгейте\". Оно возбуждено по статье 320 УК КР по факту незаконных действий, выраженных в умышленной дискредитации депутатов ЖК Алмамбета Шыкмаматова, Аиды Саляновой и Омурбека Текебаева перед населением и преднамеренном обвинении их в совершении преступления."
 },
 {
  "title": "Уилл Смит ударил по лицу ведущего церемонии вручения \"Оскара\" (видео) ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_09-18-46_172234.jpg",
  "text": "Американский актер Уилл Смит, номинированный на \"Оскар\" за фильм \"Король Ричард\", вступился за честь супруги на 94-й церемонии вручения награды киноакадемии США. Не обошлось без рукоприкладства, а организаторы были вынуждены отключить звук, сообщаетРИА Новости.Инцидент на церемонии, трансляцию с которой ведет телеканал ABC, ​​произошел после того, как Крис Рок пошутил о прическе супруги Смита Джейды Пинкетт-Смит. \"Люблю тебя, Джейда, не могу дождаться увидеть тебя в \"Солдате Джейн 2\", - сказал ведущий, сравнив актрису с персонажем Деми Мур в фильме \"Солдат Джейн\", где та была обрита наголо. Ранее Пинкетт-Смит говорила о проблеме выпадения волос и пришла на церемонию с обритой головой.После этих слов Уилл Смит вышел на сцену и ударил коллегу по цеху по лицу. После того как актер вернулся на место, он прокричал Року, чтобы тот не трогал его жену. Несмотря на то что организаторы выключили звук, по мимике и губам рассерженного Смита отлично читаются его слова. Примечательно, что на записи инцидента видно, что сначала Смит вместе со всей аудиторий смеется над шуткой ведущего, но по выражению лица его жены видно, что ей лично сравнение с солдатом Джейн не пришлось по вкусу."
 },
 {
  "title": "Статистика заболеваемости COVID-19 в Кыргызстане: все новые случаи - в Бишкеке ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_09-02-26_324308.jpg",
  "text": "Министерство здравоохранения представило статистику по коронавирусу и пневмонии за сутки по состоянию на утро 28 марта.ВыздоровелиЗа сутки 11 пациентов выздоровели от COVID-19 с учетом внебольничной пневмонии. За весь период - 196 181.Новые случаиНовые случаи коронавируса и пневмонии за прошедшие сутки:Бишкек – 13;Ош – 0;Чуйская область – 0;Ошская область – 0;Таласская область – 0;Нарынская область – 0;Иссык-Кульская область – 0;Джалал-Абадская область – 0;Баткенская область – 0.Всего за сутки зарегистрировано 13 новых случаев. За весь период заболели 200 892 человека.За сутки проведено 1 711 ПЦР-исследований.На стационарном лечении находятся 92 больных, на амбулаторном – 50.СмертиЗа сутки зафиксирован один смертельный исход.На 28 марта зарегистрировано 2 985 летальных исходов от COVID-19 с учетом внебольничной пневмонии за весь период."
 },
 {
  "title": "ДУМК объявил размер фитр-садака на 2022 год ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_08-47-48_232165.jpg",
  "text": "Размер фитр-садака на текущий год сообщили в Духовном управлении мусульман Кыргызстана.Как уточняется, в 2022 году фитр-садака с каждого человека составляет 1,6 кг пшеницы (56 сомов), изюма (717 сомов), муки (80 сомов) или 3,2 кг ячменя (103 сома), фиников (596 сомов).Стоимость продуктов нестабильна, поэтому следует ориентироваться на их вес. Фитр-садака можно пожертвовать суммой, равной стоимости одного из этих продуктов.Отметим, также в духовных управлениях мусульман трех стран Центральной Азии - Казахстана, Кыргызстана и Узбекистана - назвалидату начала поста."
 },
 {
  "title": "Названа дата начала поста Орозо ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_08-37-43_213054.jpg",
  "text": "Священный пост мусульман в этом году начнется 2 апреля. Об этомсообщилив Духовном управлении мусульман Казахстана.\"В этом году священный месяц Рамадан начнется 2 апреля, и такое совместное решение принято по согласованию с духовными управлениями мусульман Узбекистана и Кыргызстана\", - сообщили в муфтияте Казахстана.Отметим, что Духовное управление мусульман Кыргызстанаопределило размер фитр-садакана текущий год."
 },
 {
  "title": "События в Украине и мире: главное за последние сутки ",
  "image": "https://data.kaktus.media/image/small/2022-03-28_08-34-00_340847.jpg",
  "text": "Русская служба Би-би-си,Meduzaи другие издания коротко рассказали о том, что за последние сутки происходило в Украине, а также в мире - на фоне военных действий в этой стране.В Сети появились видео, на которых предположительно украинские военные простреливают ноги пленным российским военнослужащим. Глава СК поручил проверить свидетельства. Советник главы офиса президента Украины призвал военных не издеваться над пленными.Следующий раунд переговоров Москвы и Киева пройдет в Турции 28-30 марта.Глава ЛНР Леонид Пасечник заявил, что на территории непризнанной республики может пройти референдум о вхождении в РФ. Позже он уточнил, что подготовка референдума пока не ведется и главное сейчас \"завершить войну\".По данным ООН, Украину с начала российского вторжения покинули более 3,8 млн человек.Командование Воздушных сил ВСУ заявило, что российские войска выпустили несколько ракет по Львову. Минобороны РФ удар по Львову подтвердило, заявив, что всего за сутки российская авиация поразила 67 военных объектов Украины.Мэр Мариуполя Вадим Бойченко заявил, что из осажденного города эвакуирована половина жителей. До войны в Мариуполе жили 540 тысяч человек.Руководство \"Ашана\" заявило, что сеть продуктовых магазинов продолжит работу в России, так как действует в интересах гражданского населения. Уйти с российского рынка \"Ашан\" призывал президент Украины.Владимир Зеленский запретил украинцам публиковать фото и видео перемещений военных.Генпрокуратура Украины: с начала войны погибли 139 детей, более 200 ранены.На церемонии вручения \"Оскара\" показали несколько рекламных роликов, в одном из них содержался призыв делать пожертвования для Украины.Хакеры из Anonymous утверждают, что взломали ВГТРК; обещают опубликовать 870 гигабайт данных."
 }
]